{"Waste Managers": {"responses": {"13g": ["Lots of challenges - used to it now - when can't solve, reach out to Hasiru Dala - want to train others, give suggestions", "Everyone has challenges, approach to solution matters - reach out to others if needed - e.g. if I don't have workers I reach out to Amjad", "Scared of contractors"], "7b": ["Have been thinking for a while would be easier if people donate dry waste - Satyam from Mindtree developed Donate Dry Waste - phone numbers of all residents - mobile phones with all pickers, tablet with Mansoor updated automatically - used internet to promote", "Field work necessary to understand issues"], "13e": ["Coverage in media helps - helps people understand", "We get help from many people - want to help too", "Technology is making things easier - if Reliance didn't bring in phones for Rs. 301/501 no one would have them - other big co should do the same - 5-6 years ago no phones in community, now everyone has one and lends without hesitation - I have a Rs. 6500 phone", "I didn't know internet - now download movies - kids know all games, teach Mansoor - Azeema is shocked"], "4a": ["Cosmopolitan, Muslims, Hindus, Tamils are all mixed - everyone is welcoming - issues around accommodation for newcomers - who is asking and solving? e.g. accommodation for Bengali waste workers - lots of volunteers coming to help sort problems out"], "13i": ["We want to help - money, work - Sometimes raise funds within group if needed by someone - money belongs to everyone - sometimes write off loans if losses in business but need to understand", "Consider DWCC - what are issues - why is it not working fine - find out and help if guys running are good, otherwise replace - if you give to Sahukar they won't do anything themselves, so give to workers directly", "BBMP wants to contract out - who will eventually do it? e.g. you won't be able to do it like Mansoor, you will go find someone like Mansoor - just give it to Mansoor, understand issues and help us run business - we have 20-25 years experience in this", "We use everything provided by Hasiru Dala - electric vehicle was assembled here with parts from Delhi - took it around to raise awareness", "Made unofficial ID card for himself and 4 others to avoid carrying BBMP letter everywhere - letter doesn't have photo, can revoke anytime, employee status but no salary - ID has photo, causes fewer problems", "BBMP selected 20/40 applicants for ID card - not just Hasiru Dala, Namana and Saahas too - proud that more from Hasiru Dala", "2.5 years ago no one knew there was DWCC here - first 3 months we were just sitting and waiting since no one knew - Hasiru Dala gave salaries for 2 months - raised awareness by printing visiting cards with phone number, home and work address - card now with 1000+ people"], "9b": ["Received business training - communication - certificates"], "2b": ["Mansoor's father used to sell ice candy on a cycle and trade paper for recycling - Mother started small shop - area went from 20-25 houses to 500+ - father gave up cycle and joined shop", "Mansoor only studied up to 5th standard - can read and write a little - can do accounts"], "1a": ["Mansoor born and brought up in Bangalore - father from Hubli", "Azeema born and brought in Bangalore - father from Tamil Nadu", "Both live in Raja Rajeshwari slum (previously called MGR slum) - ward 178 - now to called Nagar", "Azeema's parents live in Ilyaz Nagar - has 4 brothers and 4 sisters", "Mansoor has 6 surviving siblings"], "14b": ["2nd visiting card in 2014-15 - now want our logo (first card has stylised \"MA\") - really like 1st card as lots of thought went into it - now tech helps: Google, Facebook", "Women: lots of change due to Hasiru Dala - ride a 2 wheeler - used to live horribly (bathe once a week), now live clean, bathe everyday, change clothes, areas look better (cleaner) - now no one says you are married, have 3 kids, people encourage to do your own thing", "Electric vehicle was here for training for 1 month - 1.2L, cost prohibitive", "Voluntary work in every ward will transform city", "Azeema: Mansoor too busy to teach me how to use internet - health OK, go for checkups if ill", "3 kids (5th:B, 4th:B, 2nd:G) go to Oxford sponsored private school - subsidised fees and books - Rs. 15000 for all 3 all inclusive (books, clothes, fees) - boys went to govt school until 2nd, 3rd (Mansoor went there too) - give time if people can't pay - sometimes let fees go - travel by auto/van", "Took over centre from Sunder who was not running it properly - went from 2 to 10 people - had some issues initially (travel) - took loan of Rs. 20000 at 0% interest from Maitree Sarva Seva (Hasiru Dala connected)"], "2a": ["Neighbours, marriage arranged by parents", "Azeema was a housewife, taking care of kids and mother-in-law - supporting Mansoor's business since 3 years - now learning sorting, buying - take care of centre when Mansoor not around - enjoying the change", "Azeema at centre 10am-4pm - housework in morning - helps kids with homework in evening"], "7a": ["There are 72 categories of waste - people should know", "Lots of scrap dealers in city (25/ward) - you need a small plot to be a dealer", "Weight is less but volume looks large e.g. thermocol - costs Rs. 5/kg, sells for Rs. 9/kg but most spent on transporting - 50kg/truck, rent Rs. 500", "If you separate from rubbish it's easier - e.g. use yoghurt from cans fully then easier to recycle", "Payment every Saturday to all 10 employees, Rs. 50-100 daily for expenses", "RR slum: some work at wedding halls, some sell veggies, some in DWCC - all kinds of people - some have gone back to their native towns - not all houses equal - people don't see everyone as equal - community chain is breaking"], "4e": ["A: Can see a difference in water in RR slum, now yellow/red, previously white - corporation water - 10 people together buy water from tanker 2/3 times/week - people who go to work buy Bisleri - Local councillor fixing pipes to prevent contamination", "208 apartments in locality now from slum board - slum leaders have taken over some apartments"], "4b": ["Bangalore has lots of problems - no space for some, no work for some, some don't want to work - disease due to dumping sites - lots of problems but who solves?", "Suggestion to Bangalore - donate dry waste", "Let's not talk about problems, let's talk about solving them", "There's technology, let's leverage to bring solutions to people", "Of 5 resources: these are a fist - waste is at core - after using goods, think where these are going - once you solve waste issue you solve the others - e.g. banana skin in bin"], "4c": ["M: 3 bins: dry, wet, sanitary - if segregated, dry->recycling, wet->manure, sanitary->medical waste disposal - speak with BBMP's ward health officer", "M: My plan is that everyone should know and segregate - if you dump/bring to one site it stinks, leaks due to rain water and leads to mosquitoes causing dengue, chickenguniya", "Lot of people from RR slum work in waste management", "Giving work to ragpickers - fighting BBMP - 2.5 years ago no one knew about DWCC, only those who built knew - now people know it has been built for you, for your ward", "Now learning terrace gardening so we can help maintain people's gardens - cooked with vegetables grown atop Jain college", "Training on zero waste weddings", "Wastepickers used to wake up @ 5am and leave for work - now leaving after 10am, post cooking, taking care of kids etc - we plan our time so Azeema can take care of centre if I am not here", "Your questions sit in my head and will use them next time", "Azeema just joining Hasiru Dala - spoke about cooking recipes on Radio Active - now learning about waste management"], "13f": ["Azeema dream: never went to school, want our kids to go study well, experience - didn't have a dream, now can"]}, "metadata": {"Sector": ["Waste"], "Venue": ["DWCC, Southend Circle"], "Organisation": ["Hasiru Dala Waste Managers"], "Interview Number": ["20"], "Duration": ["1:00:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Startup"], "Name(s) of Interviewee(s)": ["Mansoor and Azeema"], "Interview Code": ["sph-pri-sta-was-hasi_wp"], "Date and Time": ["8/11/2015 10:30:00"]}}, "Biome": {"responses": {"12a": ["C: Constantly on projects (billing, site visits) - senior architect is point of contact on each project - informal is advantage of being small - documented more over past 10-12 years", "M: Surveyor, quality control is checked by us - shared informally over meetings"], "12b": ["C: In next six months Biome will be 25 - impact is also on people who leave - they continue doing similar work", "C: Would like to work more waste - make waste management accessible within building", "M: Benchmarks of 2/5 years not like life, life is not like that - dependent on us, trying to improve with every project - people leaving should retain integrity", "M: Contribute more to open spaces"], "7d": ["M: Luxury to get design done without paying a fee - anyone can call and come", "V: No limit on access - others could turn away smaller projects", "C: Others might not do homes - not an office that does one-off work - important to remain as a business - some contractors are like family (25 years)"], "7c": ["C: Walls from the same ground", "C: Work with contractor if open to learning new things - negotiate with clients and contractors, act as bridge"], "7b": ["C: Certain end-users very difficult - have to pay for things (e.g. research) - relationship between client and contractor", "M: Client-contractor relationship - one factor could make contractor angry - if site is far away, discussions on phone difficult - relationship is very important (1 yr)"], "7a": ["V: Skills of workers from informal sector - challenge to find high quality products affordably as local as possible", "C: Client expectation (driven by e.g. Pinterest) without spending money or respect to skilled workers - wood from different parts of world", "R: Design is a challenge if client's tastes don't conform to one's tastes"], "6a": ["V: Anybody who wants a building or water solution", "M: Water management consultancy"], "9a": ["C: Task master (getting things done) - mental block about electricity - soft skill of designing and interaction (all of us) - tech is not always IT e.g. earth wall is technology", "C: Biggest shift came in moving from boards to software in 2002 - no more hand drawings - bought 1st computer for 1L", "M: We know who's good at certain software"], "9b": ["C: Open office - interns have to keep eyes and ears open - insist you have to participate - responsibility and power more important than money - training through responsibility", "M: Some trainees better at certain software and we exploit that skill - assess strength"], "6b": ["C: Lower middle class to very rich (30k upwards)"], "10d": ["C: No such thing - online: Blr Architects, FB page, blog - in:ch Swiss college collaboration (stopped now due to funding): designers should not be away from reality", "M: What exists is far - workshops with students - rent and experiment"], "10e": ["C: Within office, of course - externally with friend circle - prefer collaboration, prefer keeping internal", "C: Once you ask, respect time - can't just teach some things, have to do it", "C: Not fair to ask for masons, contractors - important to do it yourself", "M: Couple of architects have practised with us and gone on to do good things in other parts of India"], "14b": ["Martin: Architect - different projects: residences, retreat centre", "Sandeep: Architect - 8 months - residential, retreat centre, temple in Raichur, wedding hall", "Karishma: Architect - 11 months - residences, some institutes", "Vishwanath: Water issues - of various scales", "Chitra: Architect - Kilikili: play spaces for disabled in public areas - 4 in parks, few in schools", "Surabhi: Architect - 13 months - intern previously for 16-20 weeks - residential, dormitory, play spaces", "Ramya: Architect - 11 months - retreat, psychiatry hospital, 2 residences", "Swapnil: Intern - 2 months - working on startup with senior: 7 people, started 1 month ago, mobile app connect local businesses to customers via realtime chat", "System map: Missing link to different contractors - need to keep masons employed - 100% contractors have stayed with Biome over 25 years - attrition from office very low"], "14a": ["Kilikili - Mrinmayee (Prof. Yogananda's soil testing lab) run workshops on sustainable architecture"], "6d": ["C: Discussions - fees - \"home\" is extremely glamorous, media driven - need richer clients as patrons - lucky to have a few such, ready to fail, for trying new things"], "11c": ["C: Most public is in water (BWSSB, BBMP, CGWB) - architecture is mostly private - only 1 govt building - in early days worked with Nirmiti Kendra (govt body doing alternate constructions)"], "11b": ["C: They have to accept philosophy, fee terms", "M: Respect the agreement"], "1a": ["M: Quebec, Canada - Sa: Kakinada, AP - K: Kottayam, Kerala - V: Mysore - C: Cochin - Su: Bangalore (native Dharwad) - R: Bangalore - Sw: South Gujarat"], "1b": ["11 y - 8 months - 10 months - 26 y - 26 y"], "13c": ["M: Clients are often entrepreneurs", "K: We collaborate on music (band) - art+design collaboration - every weekend", "R: Bunch of seniors started \"Clay Club\" - now run it as a company (products, now moving to architecture, now paper and textiles too) in Ahmedabad"], "13b": ["C: Laughs - no idea - startup: more connections, very new in the lexicon", "M: Novel idea", "R: Bunch of people is important", "K: Collaborations, connections (idea materialised with help of many)", "Su: Many people who share the same necessity"], "13a": ["R: Someone who starts something afresh without backing from scratch", "Su: Who doesn't just speak about it but knows how to do it - leader who inspires", "K: Something different - walk the talk - live the way - guru", "Sa: Initiator - take the first step", "M: Someone that's not happy with what's there - creative - fearless - leadership", "C: Panipuri walas - invest very little - start something, believe and make a livelihood - not just for oneself, for many - self driven"], "10a": ["M: Conscious - still trying to have weekly meetings", "C: Sharing knowledge - open about clients"], "11a": ["All clients are formal - odd relative/friend is informal - contract agreement with Council of Architecture"], "13f": ["M: Credibility - degrees - some clients haven't received enough support from entrepreneurs - \"fly-by\" entrepreneurs - many people claim to do - getting the right people (can't afford to pay the same, want passion) - social pressure on passionate people", "R: Trust deficit if you are new", "M: Exposure to problems - these challenge you for free - clients challenge you for money", "Su: Finance/funding - you may not be able to do what you want to"], "13e": ["R: Local helps in knowing target audience - local language helps", "K: Culture", "M: Local = your community so you are affected too", "Su: Know conditions best, problem solving becomes easier - know how to get things done", "Sw: Better product-market fit"], "13d": ["M: Yes, certainly - Designers can start small consultancy - you only waste your time", "Sw: Designers naturally tend to solve problems - have to look at whole world - key role in startups"], "8b": ["25 people - average age: 30-32 years", "C: 20+ interns - try to keep 20 - 4 senior architects with teams - mix and share different ideas"], "8c": ["Service company - 40 projects of different sizes, scale", "Most spent on furniture, lease, IT, books, food"], "8a": ["M: Free culture - people not glued to seat", "C: Designers learn from each other - junior architects are part of everything", "Su: Associates", "R: Knowledge exchange, open forum within Biome"], "8d": ["M: Trying things (new software) - everything is PDF/JPEG on cloud - clients more aware", "C: A lot - explain to clients what to expect - have clients through word of mouth so easy"], "8e": ["M: Yes, positively - if people don't want to come here it's good!", "C: Younger ones can stay closer (not possible within city) - stay in greener, calmer parts - travel for site visits - always outside city - 2 offices in close proximity"], "13g": ["Sw: Globalisation - Chinese commodities - only in India, impression that something from outside is better - people don't appreciate home-grown brands", "R: Too many people know you", "K: Outlook of people - effort to convince users if it's an idea"], "2a": ["R: trying to maintain - don't like to separate - live 12km away - commute by car (learnt to drive after joining) - 1 bus with good frequency but takes time", "Su: just a year, debating still - key is to love what you do - sometimes stay up late (like it) - get things done - travel with R", "C: No difference between work and home - whole IT thing, work/read from bed - cook for lunch for 18 years is very imp. person - cook who caters for dinner has freed me up - live <50m away", "V: work from home so no difference - live <50m away", "K: After work hours are very important - like to pursue poetry, theatre, learning acoustic guitar - live <50m away", "Sa: More into work, even on Sundays - don't do much other than work - live <50m away", "M: Spontaneous - IT thing - service part is there 20 hours a day (clients call all times) - now we work less than before, more efficient+professional+experienced with tools like AutoCAD - live 10km away", "Biome took client's home nearby on rent as accommodation for 5 staff"], "2b": ["M: spontaenity - silence (early morning) - clients", "Sa: based on requirement - have to look out, sometimes within office", "K: own circle of people - around, living the life they always wanted", "V: Kind of problems - solutions attempted - try to use knowledge/experience - reading (\"Arabian Sands\")", "C: Life itself, nothing particularly romantic - problem solver as an architect - challenges - when very tired, watching TV serials - reading (\"Kusuma Bale\" fiction by Mahadeva), tech stuff on architecture", "Su: Working environment - curiousity e.g. new command in software", "R: People and their actions - if somebody can do it, maybe I can - initiatives outside regualr life e.g. Anand Kumar from Super 30 IIT tuition - Jaaga v2 was major case study for design thesis in 2013 - can we get rid of IT parks - mom is s/w engineer, swore not to be one"], "4d": ["V: Able to influence city level policy - e.g. need 30' x 40' plots for rainwater harvesting - network of people doing it help and learn from each other e.g. Daily Dump, Auroville", "C: Could build ecologically - can build with earth and intelligent water/waste solutions - within ambit of middle class (every house, even smaller ones) - sanitation design", "Contractors are key external dependency"], "4b": ["V: Housing - transport - solid waste management - education - water - public health - traffic killed public functions", "R: Non-localites in Blr - how do they adapt? - cultural differences - Blr has always had a cosmopolitan culture - IT boom has led to population growth - has it caused issues?", "Su: Rapid increase in circumference, outskirts are now part of Bangalore - commute has increased (site surveys) - more vehicles, carbon footprint - can it be planned to avoid travel", "C: Even after 25 years, not being able to go out in the evening is a large problem: women's safety, perception of fear - others exist but this is an irritant - money spent on travel, can't walk - Blr embraced IT very fast, didn't encourage public functions", "M: Good institutions have attracted people = time spent on travel is more than actual activity (miss the point of the city), 4 hrs in bus for 2hr show - cars are like virus, ambitions of car industry are scary", "R: Townships are selling like hot cakes - nearness of facilities is a factor", "Su: Common in any other city - nothing more problematic than other cities", "K: No longer referred to as \"garden city\""], "4c": ["M: On small scale, buildings we do try to inspire others", "C: Lunch in the office - try and meet on Thursdays - walk the talk on work and personal level too", "V: Biome Trust focuses on city level - role of persuader of govt agencies - participatory groundwater management - e.g. treated waste water from Jakkur lake redirected to Yelahanka (chain of 4 lakes) 600m away -  waste water management, lake pollution - govt is strong partner (KPCB, BBMP)"], "4a": ["V: Climate - people are problem solvers - institutions e.g. BWSSB is first of its kind", "C: Cosmopolitan character is a positive - people are more open than other cities - experiments like design/social incubated in city - open, intellectual crowd", "M: City is otherwise beautiful - still has some greenery but access is an issue", "Su: Climate is very good", "K: Hub for all - land of opportunities - can do anything - everyone is available", "R: 4-5 languages in office is representative of city"]}, "metadata": {"Sector": ["General"], "Venue": ["Biome Solutions Office"], "Organisation": ["Biome Solutions"], "Interview Number": ["14"], "Duration": ["2:50:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["For Profit"], "Name(s) of Interviewee(s)": ["Martin, Sandeep, Karishma, Vishwanath, Chitra, Surabhi, Ramya and Swapnil"], "Interview Code": ["sph-pri-fpr-gen-biom"], "Date and Time": ["8/3/2015 13:55:00"]}}, "Common Ground": {"responses": {"12a": ["No M&E methods yet - We have to do it - Metrics - ROI - Number of farmers - Tonnage - Share of rupee - Number of jobs created (Core and peripheral)", "How do you look at opportune cost of farmer?"], "12b": ["Upcoming goals - Next 3 months we are focusing on funding", "Upcoming goals - Work plan til Sep 2015 - Divided between Divya and Samit (Divya on the producer side)", "Upcoming goals - 5 to 6 slide presentation with scale and numbers - Farmers, NGO, Farming groups, Consumer, Retail, Funders - Presentation will lead to questions"], "7c": ["Connect consumers and farmers online and offline"], "7b": ["Matching consumer clusters to farmer clusters to minimise transport and cost", "Scale", "Consumption patterns - where is your consumer? - are they ready?", "Based on premise that consumers will change how they spend time - small farmers will have to group produce and go into city once - how far will consumers come to buy veggies - farmers market one weekend a month"], "7a": ["Because of lack of market access, farmers move back to chemical farming", "No certification - we will be responsible for quality control at the outset"], "6a": ["S: Well traveled people - Urban Bangalore consumer concerned about health and environment - if cost can come down everyone is potential consumer"], "9a": ["S: Have people who think scale, numbers - some who document - some who look at issues - scale and impact (in time) common to all", "D: What is the the change you want to see? - What are the steps?", "D: Sales - marketing - disrupt conventional thinking"], "10c": ["Collaboration leads to learning - Hear perspectives never thought existed - Conversation - Articulation - Asking questions - Not providing your own answers"], "9b": ["At Greenpeace: strategic thinking - how to realign power to bring change - mobilisation, fund raising, comms - innovation in how you get money - jugaad very important (shortest path to target) - working backwards from change (metrics, motivations)", "Campaigning is about motivations"], "6b": ["S: Average vegetable basket value of Rs. 500/week - based on our consumption patterns - build model and test it", "D: Approximately Rs. 40,000/month (rough estimate) - 5000-10000 potential customers"], "10e": ["Samit: Pockets of of sharing - Usually people hold on to their own things - “My idea, better remain with me” - No progressive collaboration - People do out of their own need", "Div: Issue-based collaboration exist but strategic sharing doesn’t happen as much \n\nHighly competitive - Socio-environmental sector - Thought just in business but more competitive in this space"], "6d": ["S: May drive it - product has to be valuable to consumer - their thinking and motivation will shape it - what are the buttons/ unmet needs/ motivations? - ethical vs aspirational vs survival"], "8a": ["D: 2.5 - 3L in phases - our time = sweat equity - other partners money", "S: Concrete proposal by end of month - Excel finance model - weekly meetings to stay on track - email updates"], "1a": ["S: From Bengal but rarely stayed there - father worked for ONGC, moved around - In Bangalore for 11 years as Executive Director of Greenpeace - Live off Old Airport Road, Indira Nagar", "D: From Bangalore - 2 years in Bombay (Masters, TISS) - 1 year in Delhi at Greenpeace - Program Director at Greenpeace - Live at Good Earth Footprints, Kengeri", "Worked together for 7-8 years at Greenpeace"], "10b": ["Div: External collaboration - Happy to do. Not enough here (Jaaga) - Jaaga highly tech space - Both of us are not in tech space - Liked conversation with Archana and Kamya", "The intent in collaboration - Ecosystem", "Samit: Ecosystem where we have to collaborate - Current situation - Constraint of resources to do so"], "3": ["S: Greenpeace substantial chunk of life - moved down in life, rickety scooter - natural progression, pleasurable - trigger point, continues today - issues of social inequity - more and more aware of agriculture", "S: Used to get mad at autos, but budget airlines change fares too (supply and demand)", "S: Core areas of interest should be reflected in your work", "D: Highly exposed to various issues in Bombay via TISS e.g. Kamathipura, delinquent kids", "D: Walking the talk, bought Good Earth house (expensive) - would like my kid and me to enjoy 2nd class train as much as plane - chat with rural and glitterati equally - life of constant confusion and dilemma", "D: Can make interesting connections between social enterprises - marrying the skills so everyone gets something out of it - isolated at Greenpeace, run of the mill"], "5b": ["S: Do you have to buy a kiwi from New Zealand (huge carbon footprint) - replacing the thinking - what you are buying is not just organic but also has a low carbon footprint", "D: Haven't looked at air specifically - biggest link to air is being much smarter about transportation (fewer vehicles)", "D: Waste as part of food cycle with compost and organic food - model looks at collection of compost when delivering organic food"], "13c": ["Samit: Interact with entrepreneurs more socially than forrmally - New space for me", "Divya: Interaction with entrepreneurs - Typical gang that gets clustered", "Samit: Every is and can be entrepreneurial - Culture and org to allow people to do what tey want - Risks you take - Even within organisations"], "13b": ["Samit: Startup is a disciplined approach in interpreting entrepreneurial idea - Conviction of discipline important part of startup", "Divya: Startup is the luxury of changing while you learn within a timeframe"], "13a": ["Samit: Entrepreneur is someone who thinks they can shift paradigm - Make impact of specific kind - Make viable", "Divya: Entrepreneur is someone who identifies challenge and problem that needs to be solved - Takes risk - Someone who struggled and made it"], "6c": ["S: Focused currently on production side - web platform to test in 1-2 weeks"], "11a": ["No partnerships - Almost registering - We decided first we need formal proposal", "We want to work with public sector - Scale comes from public sector - Entry point", "Private sector - We don’t know - With our backgrounds - Have to examine approach"], "13f": ["70% of the 1.2 billion of India are the entrepreneurs", "Small hawkers barriers - Access to funds, ideas, equity, making mom+pop shop to company, capital (access to market)", "To stay small and have high market value is as important as a McDonald’s franchise - Replace scale - Quality and relation"], "13e": ["Samit: Entrepreneur - Flexibility - Ability to tap markets - Get into enterprise only when he/she knows - Reduce monopoly", "Samit: Entrepreneur - Create employment - Self-employment - For every entrepreneur feed yourself and 2 other people (Family)", "Samit: Entrepreneur - Moral confidence - Changing social fabric", "Divya: Entrepreneur - Break mainstream expectations - Example: You can run a market and only pass 12th standard", "We are not talking about air conditioned entrepreneurs - We are looking at the hawker, local entrepreneur - Micro GDP concept", "In India, every market is local economy - Which adds to corruption - Corruption feeds the poor - Laughing"], "13d": ["Yes - There is opportunity, challenges and potential for entrepreneurs in this space - Ind India, absolutely - Core to India’s DNA - Population", "Opportunity of scale with always having budget constraint - Risk factors", "Divya: Spectrum of jugaad - Interview criteria at Greenpeace", "Samit: The sabji wallah will sell you sabji", "Samit: Entrepreneurs - Safety net", "We need to broaden the definition of entrepreneur - Needs to be redefined"], "8b": ["5 people"], "8c": ["S: Self funded - starting test of one chain by end of month", "S: Proposal to impact funds with social aspect (livelihoods) - parameter like share/per rupee very important - too young for VCs?", "S: Can we get a fellowship (e.g. Ashoka) - planned for 3 months without salary", "S: Three way proposal - Farmers + NGOs + Us (marketing consultants)"], "13i": ["Access to the right network and people", "Entrepreneur by default operates with a lot of optimism", "Resources needs for entrepreneurs: Networks, money, people, opportunity for discussion, technical expertise, Understanding formal process, Time being monetised, Past", "History"], "13h": ["Failure from being scared of role, Bad idea with bad strategy, Bad timing, Bad understanding of ecosystem, Risk taking, no back up safety net", "If money is motivation then entrepreneur can fail - Need to know what you are trying to sort"], "8d": ["Yes - technology to connect farmers, consumers and the two together"], "8e": ["Jaaga - have a space to be - better than cafes - some amount of discipline is good"], "2a": ["S: Learnt time segregation at Greenpeace and applying still - manage pretty well - since last year when Greenpeace was attacked viciously, 9am-6pm no home calls, 6pm- TV interviews - pretty good job of managing both now - not very stressed", "D: Insanely busy lives at Greenpeace, TV interviews - solving a problem, on your own terms - 5-6 hours of solid work - meeting people outside - focus on morning, 9am-2pm most productive - rest of team is part-time - live pretty far so commute - 5 yr old daughter - school, picking up interwoven"], "2b": ["S: Always been interested in social enterprises - enjoyed prior corporate life - studied social enterprise at Harvard Business School - don't believe in charity mode, need viability", "D: Worked on rural agriculture before Greenpeace - led campaign on GM crops - shifting power/policy to stop something through alternatives that could scale", "D: Now looking at small/mid sized farmers - love food, Blr (space of innovation) - organic rooftop gardening - hang out with moms who seek organic - not issue but concerned person perspective", "D: Samit is solid at finance and I look at programs"], "4d": ["D: Technology + grass roots organising - rural NGOs working with organic farmers - organic farmers - range of stakeholders", "D: Barter with Grist Media on communications - developed robust plan over 3 months to meet people", "D: Strength of team is fundraising from individual donations - how to convert into equity"], "4e": ["S: Haven't done geographical mapping - gated communities"], "4c": ["S: Trying to look at a business model - demand for organic food: is there a way to connect urban consumers to peripheral farmers directly - distribution channel very complex - what costs Rs. 5 sells for Rs. 50", "S: Urban farming is expensive - can we expand consumer and farmer base and connect directly - invert paradigm: transport cost borne by consumer - increase predictability, land holding (collectivise small farmers)", "D: Speaking with lots of organic businesses - consumers come because you have fresh produce e.g. vegetables over in 3 hrs on day of arrival in some markets", "D: Challenges: availability, demand not being met - pain in buying organic food - how do you identify without certification", "D: System not as organised as chemical farming (mandis) - inefficient transportation - net profit of farmers getting smaller leading to suicides - farmers unaware of higher value of organic, mixed with chemical and sold in Mandis", "D: Improve transportation - increase share/rupee to farmer - loans from selected consumers at low interest rates - replace certification with trust, connect consumers directly"], "4a": ["S: Startup hype or truth - in the air, excites people - encourages elderly people like us to get into startup space", "S: Locality in Bangalore - lower to middle class, mixed - only income disparity", "D: Young, vibrant melting pot - attracts aspiration middle class from rest of world - students from NE - diversity - people willing to try stuff - lots of money - best place for new ideas", "D: Growing up Bangalore was open then terrible with curfews: 11pm, no dancing - now being reclaimed: arts, theatre (Rangashankara)"]}, "metadata": {"Sector": ["Food"], "Venue": ["Jaaga Startup"], "Organisation": ["Common Ground"], "Interview Number": ["32"], "Duration": ["2:25:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Startup"], "Name(s) of Interviewee(s)": ["Divya and Samit"], "Interview Code": ["sph-pri-sta-foo-comgnd"], "Date and Time": ["8/21/2015 9:15:00"]}}, "Sankalp Enterprises": {"responses": {"12b": ["Goal is to keep going on - no benchmarks on finance - company has to be self-sustained - able to do substantial qualitative rather than quantitative"], "7c": ["QC standards exist at pharma companies with monitoring team", "Sankalp provides instruments to measure quality - customers need to maintain logs - expensive - often required by customers", "Solutions customised per customer - e.g. segregation of solvents (good fuel)", "QA is process and protocol based - has a big role, pervasive through all parts of company - components, SOP"], "7b": ["No challenges - clients have in-house teams looking at these"], "7a": ["Effluent is a difficult subject - very specific - different from textile to pharma - effluents not the same across locations", "Treatment leads to waste e.g. RO leads to high TDS", "Individually treating water is not viable - government has to look at non-easy solutions"], "6a": ["90% pharma companies in Bangalore are customers - they are target audience - input water, waste water, clean room"], "9a": ["More towards product and experience - partner has 15 years in execution, focuses on day-to-day", "Siloed knowledge - incoming ITI holders don't learn specifics of industry"], "10c": ["Yes, great learning - everybody has their own views and will learn provided they collaborate - hence no NDA", "Everything is open except technology adapted for specific systems"], "9b": ["On-site practical training"], "10d": ["10-15 friends from similar space share knowledge - All India Drunkards Society - fun group but educational - members in Pune, Mumbai", "Sankalp is sales for these members - most are manufacturers - market finances are a challenge", "Rotarian - designed and helped set up drinking water system for a village", "Part of BNI - no business through them - interact with startups"], "10e": ["Yes - on water - not yet part of any social platform but keen"], "14b": ["Map #3: Clear division between sales and services - size of team doesn't need procurement team", "Map #1: We are the culprits - if this continues for another 10 years we won't be there - only diseases and doctors will be left", "Map #1: Sewage treatment plants not monitored - lakes contaminated leading to mosquitoes", "Cost is not the issues - who owns responsibility on effluent treatment", "We are only spectators - government/industry need to own it - industry owning right now but nothing is happening", "Dip green leaves in salt before using - produced near polluted Kengeri lake"], "6d": ["They give repeat business - customers give requirement of quality/cost - Sankalp design"], "11c": ["Only private sector"], "11b": ["Not government - not financially stable e.g. payment terms"], "1a": ["Born and brought up in Bangalore in Chalahalli (3km from Peenya)", "Live in Uttarahalli", "Blessed not to have lived outside Bangalore"], "10b": ["Not much external - more focused on website - everybody thinks you are a competitor - like a vegetable market, many people doing it"], "3": ["Environment doesn't touch us - not focused on effluent treatment", "Less waste water - try to avoid solutions that generate high salt content water", "It has been tough to convince customers - solutions start at Rs. 5L", "Cauvery water total dissolved solids (TDS) higher than norms - 2100 TDS in government water supply", "Don't carry work home"], "13c": ["Yes, through BNI - 80 odd entrepreneurs - all kinds, lots of segments - lots of housewives turned entrepreneurs"], "13b": ["Every day is a startup - no one is a master - just a tagline for branding - knowledge and interest are what matter"], "13a": ["Self-sustained, one particular line, independent - show your interest in a domain you know well"], "6c": ["Everyday - >20 clients in Bangalore, Hyderabad, Vizag, Chennai"], "11a": ["3 partnerships"], "13f": ["No barriers"], "13e": ["Find innovative ways to do things - even a web designer"], "13d": ["Plenty - by joining together on a common platform voluntarily, not for business"], "8b": ["Small/medium scale - 3 crore turnover - 12 people - 4 core team members - average age of 20-22 years", "Very focused - limiting ourselves to focus on quality", "Workers include villagers who are ITI holders - provide accommodation in Bangalore (4 to a house)", "50% of existing workforce since day 1 - 50% floating - manpower at your price is a challenge"], "8c": ["Self-funded - self-sustaining - no debts - funding a bottleneck - 1st gen business started with 1L in 2010", "Allocated as investment on products, furniture etc - minimal drawing for personal needs"], "13i": ["There are endless - imports are lack of resource and hence opportunity", "80% of Sankalp products manufactured in India - \"Make in India\""], "8a": ["Websites, Google for finding components", "No prototyping, research on components"], "8d": ["Yes - it has to - 20 years experience in this domain"], "8e": ["No - looking for space that is specifically meant for offices"], "13g": ["Funds - put into their minds that they need money - Banks can help with non-collateral loans through MSME act, you don't need investors"], "10a": ["Very prominent - meet very often - partners stay in same building and partner shares with operational team"], "2a": ["Very specific - at work between 9:30am and 6:30-7pm - rest of the time is personal", "100% of work time spent on Sankalp", "Saturday is half-day - rest of the company may be working longer hours based on site visits (compensated)"], "2b": ["Previously worked in an industry that was specific to a client's needs - now also have comprehensive services to help clients"], "4f": ["No research"], "4d": ["All components bought out - lots of components imported - we only design systems and get them manufactured", "Depend on component suppliers and manufacturers - even big players source components"], "4e": ["Residential is horrible - starvation and wastage of water, limited reuse", "Industrial use - Vizag Ramki SEZ has managed effluent treatment not by individuals", "All areas affected - need centralised solutions"], "4b": ["Government has to encourage people to reuse water e.g. apartments produce 10L litres waste water every day", "Can only reuse 30-40% of waste water for floor wash, flush, car wash, gardening  - but not enough space for gardens", "Residents' perceptions against reusing for bath, cooking leads to draining out to sewage"], "4c": ["We don't address - not possible as a single company - can't enforce on a customer - can only provide advice - for survival we meet customer needs"]}, "metadata": {"Sector": ["Water"], "Venue": ["Sankalp Enterprises"], "Organisation": ["Sankalp Enterprises"], "Interview Number": ["15"], "Duration": ["1:10:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["For Profit"], "Name(s) of Interviewee(s)": ["Shankar BS"], "Interview Code": ["sph-pri-fpr-wat-sank"], "Date and Time": ["4/8/2015 10:07:00"]}}, "IIHS": {"responses": {"12a": ["Work monitored, not people - Very aware of quality going out - M+E <-> quality"], "7d": ["Follow up conversation - Staying in touch with alumni - Hard to say whats working", "Easier to track citations, flaws but still a metric"], "7c": ["Rigorous, internal peer review system - external peers too (extensive advisors) - collegial, not separate team - Donors review too before publications", "Constant process to learn and improve data collection & dissemination"], "7b": ["Dissemination", "Difficult to measure impact - Takes years - Not unique to IIHS - Govt officials move so much that difficult to say how they are using learning"], "7a": ["No more than any other university - Gathering info and disseminating"], "6a": ["Any urban: civil society - govt (state, national) - agencies like world bank"], "9b": ["Yes, depends on what I can attend due to time", "Lots of internal too that are not open to public: Data gathering, Research gathering, Communal - monthly meetings, prioritise", "Shift due to growth numbers: Building capacity - writing - based on composition of people - 5 years down demands might change"], "10d": ["Not specifically - some: UKNA (Europe & Asia), urban issues - Climate change & low carbon - Not stared physical space"], "10e": ["Can't speak much about Bangalore - but where reached out very generous, willing to collaborate"], "14b": ["Map #2: Reviews could be multiple - external donors, advisors", "Map #2: Course class strength depends on course - small for interactive sessions - larger for theoretical - 12-25 students per class - Team teach: 2-3 people teach a course", "Map #2: Open applications - look for specific level of understanding for technical courses - open-ended courses open to anyone - application reviewed by faculty teaching"], "11b": ["Don't work with corporates as much - Don't want to be consultants - Happy with foundations"], "1a": ["From Bombay, 3 years ago to Blr (July 2012)  - Was in US for 11-12 years - Part time work with IIHS previously, full time after PhD", "Live in Frazer Town"], "3": ["Habits as a grad student- just a question of disciplined as grad student - sanity: trying to develop a good work ethic"], "5b": ["Air not thought of as a resource - Trying hard to think of a range of resources: air least thought through by residents+govt - Relation between health and air not made strongly enough", "- Pet peeve: no structure for proactive monitoring (KPCB no mandate to enforce)", "Food : Beginning to map Bangalore food system - Challenge is water: more we pipe water from 100 Km+ - Peri urban agriculture under threat: Whitfield used to be farms"], "13c": ["As an academic, fairly isolated - Personally, a little more (living in US, people who want to strike out on their own)"], "13b": ["Startup: new term - IIHS is one (100 strong) - changing, evolving - scale doesn't matter as much"], "13a": ["Someone able to take initiative, think independently, doesn't wait for external stimuli - Doesn't have to be a startup or business (could be a research program)", "No, I don't consider myself as an entrepreneur - Not always proactive - Someone in between - willing to partner with someone pushing", "Entrepreneurship is collaborative - My work doesn't lend itself"], "8a": ["People is biggest strength: everyone is self selected - funding + technology are secondary"], "13e": ["Our mission is to create lots of individuals who can be entrepreneurs"], "13d": ["I think there is space and need for entrepreneurs - IIHS runs student challenge, urban problems, funding+mentorship (over past 3 years)", "Building bottom up is very valuable"], "8b": ["100 across 2 offices: 30-40 researchers, 15-20 interns, PhDs, post doc exchange - Retention: hard to say only 5 years - very flexible (lots of part time) - if people leave they go to academia", "Library: 2 desks fought over, one of few spaces where window is open - Open spaces not wired intentionally - Eat lunch together everyday"], "8c": ["Funding is project specific, not program specific: US university endowment model - Not looking for public or single donor, looking for network - Currently wide range - Rockefeller to local networks"], "13h": ["Time: could do more", "Social entrepreneurship doesn't pay well - People might be doing other stuff on th side to support"], "8d": ["Yes, very much - work from all over - especially library - Skype"], "8e": ["No"], "2a": ["Academic, no fine line - Consciously try not to work in evening - But evening is loose definition - Take one day off every weekend - Work is reading, writing, thinking - Flexibility & time at IIHS"], "2b": ["Driven by curiosity - Nothing in particular drives me", "Journey to IIHS: Organic process not well planned - Done a lot of volunteer work in Bombay, wanted to more", "Not a science student so India not an option for biology - found programs overseas (Oxford, Yale, Edinburgh) - picked Yale as 2 year program", "Scale of interest = City - Advisors pushed towards planning - Worked as junior planner in Boston before studying at PhD (not physical, social science)"], "4f": ["Always trying to deepen on engagement with Bangalore: BDA, BWSSB, Karnataka Housing Board - Sector specific, as opportunities arise with govt (collaborative, iterative process) - Biggest impact through training - Awareness, info dissemination"], "4d": ["August-Sept; Lots of conferences, US/UK summer time - no academic year: teach full-time - bound by other people's schedules - train government employees, civil society - kind of classes and when depend on external calendar", "Access to data - Unstable political situation", "IIHS is well endowed - libraries, technology - Lots of other universities don't have"], "4e": ["Like most Indian cities spread across - Publication in EPW - Core better but some neighborhoods better: schools, parks, medical facilities - Peripheries no access to piped water, sewage but maybe better on other aspects"], "4b": ["Lot of emphasis on middle class, intellectual - Doesn't reflect city (manufacturing) both public and private - Over emphasis on developing city - History of manufacturing, getting buried due to intellectual capital"], "4c": ["Not all my work is on Bangalore (previous Ph.D work, 2005) - urban politics - governance: how state and non state actors work - Increasing shift towards privatization of planning, very selective: Civil society has had to fight for inclusion - Govt facilitating rather than doing planning", "IIHS like a university doesn't tell me what to do - Here because I have flexibility - I was doing work that was interesting to IIHS - self selective"], "4a": ["Scale manageable (not like Delhi, pace < Mumbai) - More affordable", "Climate was positive, changing quickly", "Middle class, white collar (historically) - More homogeneous than rest of India - Fosters particular kind of work - Hub for education, research - PSUs set up around R&D models"]}, "metadata": {"Sector": ["General"], "Venue": ["IIHS Bangalore"], "Organisation": ["Indian Institute of Human Settlements"], "Interview Number": ["33"], "Duration": ["0:45:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Research"], "Name(s) of Interviewee(s)": ["Neha Sami"], "Interview Code": ["sph-pri-res-gen-iihs"], "Date and Time": ["8/24/2015 12:15:00"]}}, "Afforestt": {"responses": {"12a": ["Yes - monitor income, trees planted (18600 in July 2015)", "Chasing new cities as they give new formula for new places and help update database"], "12b": ["Reach more international locations - currently 2 in US, 1 in Singapore, 1 in Gibraltar"], "12c": ["Website -> Projects"], "7c": ["Written and updated standard operating procedures (SOPs) - developing culture of adhering to standards", "Frequently visit site and train people working there but expensive", "Do and show approach to training - without losing enthusiasm keep explaining until they understand", "Last step in any project is training maintenance staff - repeat until they understand - putting up manual on board doesn't work", "First step is to check runnng water, security - have project selection criteria"], "7b": ["Payments are difficult - no one wants to pay", "\"Barren land to forest\" is a vague statement - need 10 clients to survive for 3 years and prove", "Expectations high due to \"Japaneses\" methods - adapting to Indian soil", "In case of failures can't point to manual like in consumer products - forests grow over 3 years", "Have taken wrong projects in the past"], "7a": ["Business has to be standardised and follow rules - difficult in places e.g. 30 saplings available but book asks for 40 to be planted", "Logistics, unnecessary additional steps in sourcing, delays affect quality", "Watering required everyday but water scarcity in Bangalore - beyond your control", "Strong dependence on water flow rate and timing", "Attitude and culture of maintenance staff on site e.g. one person pruned a forest without asking or telling", "Manual not printed and put up anywhere but available - low visual content", "Struggle to stick to a standard - every project is different - casual problem solving", "When you deviate from standards failures happen", "If promised water is too late the forest is gone", "4 out of 64 projects have failed"], "6a": ["Person living close to forest", "When we started users were corporate CSR, now more commercial - schools, apartments, factories", "Big impact at factories - dust, uses waste water - previously one client used to vapourise waste water"], "9a": ["Sukanya on accounts and finance - banking experience", "Salim was 1st employee - handles operations - good at execution", "Sunny is Executive Director - was Deputy Director of NGO previously", "Shubhendu is Founder and works on marketing, sales and hustling", "Visuals - never implemented at clients' space - but some in manual", "Manuals are boring, no one reads them", "First eight visits are paid and mandatory"], "10c": ["Yes - growth rates increased 50% since 4 years - open to new materials, listen to local guys - changed from strict Miyawaki method"], "9b": ["No program for internal staff but on-site by struggling with us - not difficult, just physical skill", "If you can see big picture \"you are growing a forest\", everything falls into place", "We don't train clients per se, we train maintenance staff - in most projects clients plant the saplings under our supervision", "Adoption of manual could be difficult", "Belief, belongingness and sense of association is important e.g. Samsonite where everyone in factory came and planted"], "6b": ["Not relevant - mostly B2B - 5 residential complexes, 3 in Bangalore"], "10d": ["TED Fellows Program (strongest, active) - led to open source ecology project in US with paid workshops", "Ashoka - have collaborated"], "10e": ["Now there is - patents not loved anymore - Miyawaki loved because he gave it away", "Won't survive in this internet age without sharing - all models are open e.g. food delivery - no choice of not sharing"], "14b": ["Are you benchmarking against any other programs?", "You get involved personally in the operations so that's great", "Impact Hub, Vilgro already but their execution is not great", "Went to Ashoka for space but they don't have space", "Visual #2: Lots of government interaction but no projects", "Visual #2: Media has become problematic - expectations high for 4 person company - especially after TED talk", "Visual #2: Research in 2011 with forestry students, 2013 with university", "Visual #2: Incubator - Deshpande Foundation in Hubli", "Visual #2: Most individual mentors are not good, even from TED - forced mentors are a disaster", "You can find a mentor on Youtube if you really need one - things are changing too fast", "No one can teach you business - they can teach you math", "Program should focus on media - without media Afforestt would have done nothing - still get leads from YourStory article in 2014", "Mentorship, incubation are outdated models - waste time, not helpful", "Startups should run after journalists - more important than all other support ecosystem together"], "14a": ["Vivek Geelani from Carbon Balance, Mumbai Votes"], "6d": ["Mission is to bring back native forests by creating them - all clients have helped us move closer", "Open source so anyone can use our methodology"], "11c": ["No public partnerships"], "8a": ["Earth movers, normal IT tools, geotagging, mobile phones", "Grower bot on one project - founder is a friend"], "11b": ["Don't play funny - philosophy has to match - priority is more forests", "Doesn't have to be formal - don't mind doing a workshop without formalisation"], "1a": ["From Nainital, Uttarakhand", "Live in Marathahalli"], "10b": ["Yes but difficult due to size of team - e.g. 1 successful project with Youth4Seva but couldn't keep up", "Collaborate on every project - we go as consultant and work as client's team - leave after 100 sq meters and client takes over"], "3": ["Haven't observed but sure it has - need 3rd person perspective to compare to before", "Haven't had time for self-reflection - find commonalities between life before and now - still find things I could do"], "1b": ["In Bangalore since 2007"], "5b": ["Now you can see people walking around Jaaga with masks - especially from other cities", "Getting hotter - new records every year", "Visual #1: Should have drawn more cars - traffic at peak - planning to move out of Bangalore just because of traffic", "Priority is running business - cannot happen when travelling 4 hours - work from home or move to different place", "Stopped using car altogether - no space to park or drive - even public transport is not an effective solution for public mobility", "While writing Afforestt Vision document - cities so full of trees you don't go to supermarkets for fruit juice - can happen, see Istanbul and Singapore", "We are blessed with great soil and diversity of fruits but don't use it"], "13c": ["Yes, all the time - through groups such as TED, heads at clients", "Indian culture low on afforestation - want it for free - that's why we are struggling", "Afforestation is loved and well accepted by masses but not yet a mainstream business e.g. Germany willing to pay", "Money important because we are a company - don't want grants - want to prove you can earn while solving such problems"], "13b": ["An organisation to-be, meant for large-scale problem solving", "Big organisations also solve problems - many startups do not"], "13a": ["One who solves a problem and makes money in the process"], "6c": ["Once in 2 months until forest is made (3 years) - reduces from there"], "11a": ["Yes - 1 formal on open source ecology workshops in US"], "13f": ["No barriers - who can stop you from going online? - no one knows where big guys operate from"], "13e": ["What's a local entrepreneur? - I am a local entrepreneur - every entrepreneur belongs somewhere", "No advantage as an entrepreneur - your work should be so good that being local doesn't matter", "You buy local because it's better not because it's local"], "13d": ["Yes - we are doing this e.g. Afforestt, Water ATMs", "Need entrepreneurs - can't rely on government"], "8b": ["4 full-time - Founder, Executive Director, Site Supervisor, Accounts - part-time designer - all travel except accounts", "Average age = 30.6", "Even at full strength doesn't need more than 10 people"], "8c": ["Self-funded - mainly spent on salaries and small rent"], "13i": ["Media because entrepreneurs like me are weak at communicating - we should be able to communicate better", "Time to time have engaged designer but needs money", "Need budgets to hire IT and reclaim website - priority is new forests in new places - other problems can wait", "Need very talented team - problem when everyone wants to be a leader", "Every leader needs 10 followers - how do you hire if every graphic designer wants their own company", "New fad of leaving high-paying IT jobs and planting trees - need right skills to apply to new fields", "Do things together not separately", "Don't consider myself a businessman and don't know about startup - what is a startup?"], "13h": ["Social media - celebrate so much - over-celebration of entrepreneurship", "Why does everyone want to be a leader, run a startup, be an entrepreneur?", "I would be happy being afforestation guy at Toyota - start up if that space doesn't exist", "What may seem as failure from the outside may be usual, could be categorised as experience", "Companies shut because of being unrealistic about money", "My website is hacked right now but doesn't matter because we do forestation not social media"], "8d": ["Yes - IT runs show without infrastructure", "Want to leverage available technology for identifying species", "Want to invest in software, hardware like grower bot"], "8e": ["Yes - need space for meetings - office location matters", "Energy matters - have bagged 1 of biggest projects at Jaaga due to buzz of fresh businesses", "Knowing not just you are failing helps"], "13g": ["Logistics - getting the right price", "Firm from Singapore can charge 100 times more than local", "Routing through flashy international channels can help - e.g. oil packet in Kannada vs Turkish olive oil packaged in English"], "2a": ["No difference between personal and professional - doesn't exist for most of us at Jaaga", "Work 24 hours: owner-operator model - pick up work calls at home, happy going to bed thinking about work", "All integrated, synced - work 12 hours a day", "Ideally should take 1 day off/week - not been possible past 4.5 years", "Get panicked when not travelling - bad sign if seen at Jaaga - means no operations"], "2b": ["More I have worked in the field, closer I have got to natural growth - see change from barren to green land in 5 months", "Atom by atom growth - nothing more inspirational - no human stories"], "4d": ["Money - non-funded, dependent on business coming in to survive"], "4e": ["No trees and non-native species on outer ring road - Marathahalli - HSR - Silk Board - none of the new plantations survive"], "4b": ["Logistics, supply chain of everything - e.g. cannot get native species saplings in Bangalore due to focus on flowers", "In Hyderabad you can get 100,000 saplings delivered in 1 week", "Non-native species of plants - pollen causing health issues", "Man-power", "Trees being cut for road widening - could just widen 1 side - have seen 100+ 100 year old Banyan trees being cut - would be heritage trees in Singapore", "No time to do environmental assessment - should be 1st thing before projects like road widening"], "4c": ["Nothing unfortunately - we plant forests on private property - straightforward", "As social responsibility we share everything - SOP, data, costing - anyone can produce own forest using our data"], "4a": ["Weather - Bangalore's plantation cycle is independent of season", "Soil - Bangalore has never been a plain so no industrial/chemical agriculture - fields not contaminated", "Potential and natural quality of soil - even compared to north Karnataka - urban soil is better than outskirts (repeated agriculture)", "Delhi soil not so good - expanded fields with chemical agriculture", "Dr. Miyawaki's first forest in Bangalore had highest growth rate in the world"]}, "metadata": {"Sector": ["General"], "Venue": ["Jaaga Startup Meeting Room"], "Organisation": ["Afforestt"], "Interview Number": ["22"], "Duration": ["2:00:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Startup"], "Name(s) of Interviewee(s)": ["Shubhendu Sharma"], "Interview Code": ["sph-pri-sta-gen-affo"], "Date and Time": ["8/11/2015 17:00:00"]}}, "Ternup": {"responses": {"12a": ["Data we have is number of kits sold and number of complaints", "We don’t document our processes very well", "We are out of research phase now - Moving into manufacturing phase"], "12b": ["TernUp upcoming goals are: Industrial design and manufacturing - Testing for Arsenic and polyforms - Sell a lot of fluoride kits all over the country"], "7d": ["Solution on end user access - Need intermediary to set up filter - Middle person to pass on information"], "7c": ["QC - Now - With more funding - Better quality prototyping - Vendor: Imaginarium (In Bombay) - We have temptations to go to China - No one equivalent to Imaginarium in Bangalore", "Caddisfly scale - Coming to a point where we have to look past Imaginarium", "Caddisfly - We have to set up processes - We need quality control, supply chain, manufacturing process"], "7b": ["End user access - Cannot afford Caddisfly kit -"], "7a": ["QC - We are not quite there yet to talk about quality control", "We have 200 kits and have sold 20 to 30 kits - For quality control example would be rejects", "QC - In earlier stage of starting up, not much money - Struggled in prototyping - Small vendors had poor practice and quality of pieces were tough - We sourced locally in Peenya"], "6a": ["Caddisfly - End user - Right now people most affected by fluoride and arsenic water cannot do anything about it", "Caddisfly - End user - Not for profits, health organisations - People already working in this space are customers", "Caddisfly - End user - Large multi-lateral agencies - Working in district - District reach", "Caddisfly - End user - People supplying water - Especially guys working with cheap water"], "9a": ["Team skills - Prototyping - Industrial design - Software - Domain areas: Chemistry and Bio - Hustling is a skill", "When starting TernUp we had vague general skills - Now we have very specific skills/person - A criteria for hiring"], "9b": ["We should have skill development training - Have not started yet - Teams skills are growing - On-the-job training - Increase capacity in electronics"], "10f": ["Our hardware and software data is up on Github - Nobody has made a pull request - We hope to change - Fluoride and Arsenic Network saw TernUp was on Github then they started their own repository to put up solutions form group"], "6b": ["Avg household income for Caddisfly target audience is Rs 50,000 per year"], "10d": ["We are part of the Fluoride and Arsenic Network - Arghyam gives money - In Margunda gov’t organised meeting (Trying to get more gov’t involvement - TernUp has hosted in Bangalore", "Government involvement in Karnataka isn’t as big a problem as in other states"], "10e": ["Water sector these is culture of open sharing - tech", "software there is culture of open sharing", "Testing and treatment - culture of open sharing is locked away in patents (TCS project example of keeping information)", "Data measured in house"], "12c": ["All of TernUp and Caddisfly info on Github and blog"], "14b": ["We’re past startup phase - By Dec 2015 - Merging with AKVO company", "Technology aspect is weak of organisations like ATREE, India Water Portal, Arghyam", "India uses activated alumina process right now to test water", "3D printing is quick, cost effective solution", "TernUp - Why Kenya? Data of fluoride in India is very poor (No data on Bangalore) - Situation much worse in Kenya - Public there does not know why", "Only 1 not for profit making filters in Kenya despite the massive problem in Kenya - Current solution is using bone char (Bone char not used in India because of religious reasons", "Current project going on in pesticides and moisture levels of soil"], "6d": ["End users certainly help design our initiative - Example: S3 IDEA: Educated TernUp = Small scale sustainable infrastructure development fund - Set up microentrepreneurs for those working in fluoride - Setting up business model to be commercially viable", "(Cont’d) S3 IDEA - Educated TernUp - Example: Told us to share results of the field tests to communities - After conducting field tests"], "11c": ["100% private partnerships at the moment - ICCO (SME in Kenya) as some money coming from gov’t"], "8a": ["Resources and tools - Dremel tool to enable prototypes", "Shristi College of Art, Design and Technology - Samuel taught at Srishti while Saurav was studying at Shristi - Worked on open source mapping test project", "Free advice is a resource", "Arduino is open source resource", "Bluetooth mobile for Caddisfly product is a resource", "Fluoride and Arsenic network and knowledge"], "1a": ["Samuel - From Vidyaranipura / Now: Living Frazer Town - Spent 3 years in Hyderabad for work"], "10b": ["Certainly collaboration leads to learning - Whys - Why isn’t this working? - Questions - Presentations within team on chemistry", "As long as team is small no problem in collaboration - We are good friends - One time made mistake on hiring"], "3": ["Certainly - Before knew nothing about water quality in Bangalore", "More you study, more you become aware", "Water to Food (Relationship) - Useful way of looking at society", "Story: Village - Field test - People walking 4km to only source of water - Water is greenish and people have to drink - Water you wouldn’t even touch", "(In relation to story) Forces you to look at your own life"], "5b": ["Air - Quality - Topic becoming increibly popular - Samuel interest is very high - As middle and upper class can buy themselves out of anything: Roads and air have to share with everyone", "Most people crib about roads and air - No matter how much money you have - Can’t buy your way out of this", "In touch with person making air sensors (Based in Chennai)", "Food - Gov’t example in general (KA) - Has standards for fluoride - Fluoride exists in ground water - Ground to surface - Ground water goes back to surface water", "Ground water used for agriculture and irrigation - Fluoride is going into food, milk, cattle, etc", "We don’t have overall standard for fluoride", "People in West Bengal and Bihar don’t know there is arsenic in rice"], "13c": ["Saurav - Friends are entrepreneurs - Keep meeting entrepreneurs", "Ishan - Interact with entrepreneurs a lot", "Samuel - Yes, interact with entrepreneurs in water space - Advice sharing - (Example: Dharwar) - Weekly"], "13b": ["Saurav - Startup is the line between small business and startup", "Ishan - What isn’t a startup? Perception on a company being a startup can be excused for not having things in place", "Samuel - Startup is addressing problem in some novel way not project before"], "13a": ["Saurav - Entrepreneur is person who looks for the problem", "Ishan - Entrepreneur is person who wants to start own thing instead of being part of existing org", "Samuel - Entrepreneur is somebody who fixes problem with economic angle"], "6c": ["1 to 2 times per month interaction with end users all over India - In Karnataka at the moment: Tumkur, Kadhar"], "11a": ["Akvo is partnership - Through Akvo we met SNV Foundation (Mass not for profit) - They have given funding for improving testing", "We partner with ICCO in Kenya (SME)", "Criteria"], "13f": ["Sam: People with ideas don’t have skills - Big gap - People with entrepreneurial drive don’t have skills", "Sam: Raising money is a barrier", "Sam: Lot of guys fresh out of college who want to start something - Without knowing what to solve", "Sam: Go after a tough problem", "Ish: New entrepreneur should know what a good idea is - Lack of good ideas", "Sau: All these ‘food delivery and fitness apps’", "Sau: Barrier is government is unreceptive - We don’t know our government schemes"], "13e": ["Sam: No shortage of people with ideas is an advantage - Bangalore and Delhi are hubs for talent"], "13d": ["Sam: Of course there is a role for entrepreneurs - Everything in India is a problem - India economy booming (Example: CSR law) - More options to get money", "Sam: Great time to be a social entrepreneur in India"], "8b": ["6 people working on Caddisfly product right now - 7 people part of TernUp - Average age is 32 to 33 years old"], "8c": ["Funded by Akvo - No profit, no loss - Bulk of money goes into salaries - The rest goes into manufacturing, travel, etc", "Hard to get funding because hard to explain water and fluoride challenge to investors - Example: Mentality - Just don’t drink the water"], "13i": ["Sau: Some kind of community would be a good resource", "Sau: Better impact investors would be a good resource", "Sam: Forums are a good resource", "Sam: Good prototyping and manufacturing resources are needed - Example: Low cost version of Imaginarium"], "13h": ["Sam: New markets are tough", "Sam: To succeed is to be plain lucky", "Sam: Swinging right deal at the right time", "Sam: Entrepreneurship is a tough battle", "Sam: Bad hire - If we kept him would have been bad"], "8d": ["Yes - Technology based product - We used also used technology for mapping", "We are strongest on tech side, less strong in chemistry, older science side"], "8e": ["Was affected by location and work space - At one point we didn’t have a space - Worked from home (Flex) - We worked out of Centre for Internet and Society - Current spot is a friend’s and left furniture", "We will grow - Lab and office space in future"], "13g": ["Sam: Hardware is a challenge", "Sam: If starting, start in Bangalore", "Sam: No access to tech and manufacturing is a challenge", "Sam: Sense of isolation of rural from mainstream is a challenge - Example: Dharwar if you use the acronyms API or UI they do not have a clue - Those is rural have good ideas and intentions - They don’t know the possibilities"], "10a": ["Internally, yes we practice active collaboration", "Externally, we actively collaborate with Akvo - Maybe more will come when our product goes out to market"], "2a": ["We decided our startup would not consume all of our lives - We may not have gone as fast as we should have - Starting has not been stressful - Enjoyable"], "2b": ["Asked around - Big flouride, arsenic bacteria challenge in water - Existing testing equipment expensive - Field tests not so accessible", "In 2011 - Participated in water hackathon - IWP and IIHS organised - We made our water hackathon project open source and left at that - Then we said we will take this on (Startup)", "We weren’t the experts - No background in Chemistry, Hardware, etc", "(In ref to water hackathon project) Friends said why don’t you guys take this project on yourself", "Water and Sanitation org gave grant to pursue project", "Open source is an inspiration", "Open data - Map and push - Through kit", "Previously did software for water organisations"], "4f": ["A lot of time on the field - talk about water - Immersed - Taking tests - Talking to partners - We (TernUp) know we lack knowledge - Product dev ideas stem from this", "Peri-urban areas of Bangalore are stressed - People from these areas come to serve Bangalore", "Water belt of Cauvery to Bangalore area - Road networks"], "4d": ["External dependencies - Yes - Nature of business dealing with customers and partners", "Arghyam got everyone working on fluoride and arsenic together - Arsenic and Fluoride Network - Expected to be independently run by collaborators", "Open source nature - Everyone would be paid the same", "Found hard to raise investment because of intellectual property (IP)", "Akvo foundation started funding TernUp - To speed up development - Also open source - AKVO makes software tools - Akvo started similarly with everyone getting paid the same"], "4e": ["Water challenge everywhere in Bangalore - Tanker water reliance - More vulnerable area - Slum, low income areas  stressed for water"], "4b": ["In Bangalore, we don’t see real urban poverty", "Agriculture belt around Bangalore", "Bangalore stressed in water and air quality - ‘Entrepreneur class’ is not exposed to that", "‘Entrepreneur class’ does not have to be in or exposed to these issues", "Most people doing food delivery when they could be focused on something else"], "4c": ["Caddisfly - TernUp product - low cost water quality testing kit", "Bangalore water is blessed - No fluoride or arsenic in water - Traces are in Karnataka 150km outside of Bangalore", "Making rapid bacteria test for Bangalore - Goal - Test should take a hour - Currently takes 24 to 48 hours to test", "Rapid bacteria test for fecal matter and contamination of water"], "4a": ["Technology - Techies - Lots of people willing - I spent time in Tier 2 city Dharwar (Not the same as Bangalore)", "Bangalore’s infrastructure, people, impact investors, tech meet ups happening every weekend - Lot of orgs and people can give access"]}, "metadata": {"Sector": ["Water"], "Venue": ["TernUp office"], "Organisation": ["Ternup Solutions"], "Interview Number": ["30"], "Duration": ["2:00:00"], "Orator": ["Tej Pochiraju"], "Documentor": ["Shaona Sen"], "Type": ["Startup"], "Name(s) of Interviewee(s)": ["Samuel, Saurav and Ishan"], "Interview Code": ["sph-pri-sta-wat-tern"], "Date and Time": ["8/19/2015 21:50:00"]}}, "Daily Dump": {"responses": {"12a": ["B: yes, social impact Poonam tracks regularly", "B: how much waste prevented from landfills based on number of customers", "B: displayed on web, ~14k kilo/day (slightly old number)", "B: rough calc of how much goes into each unit and how many sold", "B: monthly sales targets", "B: avg wet waster per house is 800g/day for family of 4"], "12b": ["A: volume goals - 3 crore in volume this year / A: 10 crore in next 3 years"], "7d": ["[***NB: not explicitly asked as a separate question in this interview - only had an (a) and (b); answered to an extent in previous ]"], "7c": ["B: trying to improve sourcing, raising issues with sources", "B: trying to build as many alternative sourcing channels as possible (only for remix powder - others not a problem", "B: process challenge - detailed training at the start, actively working with staff & association - it's a 2 - 3 hr process", "A: troubleshooting after training- try and spend as much time - spend full day there helping - can refrain if necessary but have not found so far", "B: home composter - fridge sheet & book with common problems, what to do", "B: constantly posting on facebook", "B: calls - there is a number customer can call on all merchandise", "B: end user access challenge, yes - not reaching out to 'common' household anywhere, only reaching those who know something already"], "7b": ["[***NB: not explicitly asked as a separate question in this interview - only had an (a) and (b); answered to an extent in previous ]"], "7a": ["B: home product: completely made of earth (terra cotta) - process of making is standardized, not really a quality issue", "B: maybe some broken piece but easy to manage", "B: community composter: made mold for people to make", "b: made from high density plastic - not issues of breaking", "B: process based approach - quality based on usage, if performance disaster it's a user issue", "B: nothing can go wrong with product, per se", "B: powder - cocoa peat we use not quality issue but not easily source-able - make wet nearby but we want dry peat", "B: some issues with remix powder, if there is a lit of cocoa fiber it's difficult to use", "B: if remix powder is very dry customers have to stop breathing while using"], "6a": ["B: composter - mostly people like you & I - households in Bangalore generating waste everyday / B: compost - some farmers / B: mostly folks like you & I, those coming back from the"], "9a": ["B: design is an important skill - today not many with it but attracted to / interested in design - not designers", "B: energy - a lot of energy, not a skill but a quality; passion - comes from youth, want to do something different", "B: hard skills - finance, accounting - outsourced today", "B: I'm probably taking finance as a function/skill will be looking at it", "B: ownership - can call at 6am even, about loading a truck anyone will do, even if senior, everyone does everything"], "10c": ["[B: Poonam would be best to answer]"], "9b": ["A: not really skill development", "B: training - processes that happen, how, then go through development & then get feedback", "A: mostly people skills required", "A: 3 month very detailed feedback", "A: not prior to starting - happens as you are in it"], "10f": ["[***NB as in above]"], "6b": ["US / B: roughly not less than 50k per month", "B: cost is not much to use - one time 3k to buy, roughly every 2- 3 months Rs 100 - running cost not much"], "10d": ["[B: Poonam would be best to answer]"], "10e": ["B: Daily Dump itself as been open - part of the start, open source", "B: not acting as middle man - saying here's the potter, here's the solution - go ahead and do it", "B: have connected folks in Delhi directly to potters there", "B: finding difficult bc people not going through the effort o find potters", "B: Kochi customers buying direct", "B: no IP as far ad Daily Dump", "B: some companies closed re: IP", "B\" but with composting there is no real IP - has existed", "B: some not sharing tec, models, etc.", "B: not much sharing - for example with networks, everyone wants to protect their sales"], "14b": ["Visual exercise 1: B: trying to draw what quickly comes to mind", "B: what is most surprising is with all these educated types you still come across large heaps of trash everywhere - in the main parts of the city - have not seen that in any other Indian city, except possibly Banaras in 2007 because they didn't have a waste system", "B: Bangalore is the biggest city where this exists - may be a major road, but people walk by, covering their nose, but don't care", "Visual exercise 2: A: everything is created as a process - use an example of one process", "A: create flow chart of new customer", "B: we keep a stock but lately hard to estimate amount to keep", "B: currently shop empty because everything is pre-booked and goes right out - here is where we could use IT - method to calculate inventory"], "6d": ["A: yea yea - community composter - first round of feedback changed majorly", "A: gone through change - initially was a churning machine but not automatic - causing difficulty for staff and metal parts were breaking", "A:  now one unit (not churning) and no metal parts"], "11c": ["n/a"], "8a": ["B: people is the biggest", "B: then design, which is also linked to people", "B: but not to just put it out there and then done, make people know waste is a part of your life"], "11b": ["B: with regards to outlets, yes - who can be an outlet for Daily Dump products, what is expected", "B: sales and support activity expected", "B:3600 financial contribution each year to share brand", "B: if can't keep up, change the partnership", "B: not found someone to partner with on dry waste - very inefficient, not partnered yet"], "1a": ["B: from Tamil Nadu, brought up in Delhi (~25 yrs), in Blore 3 yrs (since 2012)", "B:currently stay in HSR layout"], "10b": ["B: externally Poonam is part of a network on waste management", "B: Poonam is very respected because she is a pioneer - has been working on this for 9-10 years", "B: also involved with the institute of design, social process"], "3": ["B: have been Daily Dump user for ~ 2yrs prior but once start here even more understanding - more careful about own waste", "B: start telling others in natural conversation over tea or when see someone throwing something away - why not do x instead?", "B: explain to others good for environment and economic impact for you (don't have to buy compost)", "B: now know avg household 60% organic waste 20% plastic - changes own focus", "B: conscious of not throwing plastic", "B: organic for example - used to just throw banana peels, didn't know potential uses"], "1b": ["B: from Tamil Nadu, brought up in Delhi (~25 yrs), in Blore 3 yrs (since 2012)"], "5b": ["B: Air - has kind of changed - I remember in the 80s my aunt moved here and then Bangalore did not have good air because lots of pollen", "B: now not talk about flower pollen, talk about pollution, especially Whitefield", "B: in 80s saw lot of autos using kerosene, now that's changed", "B: again roads - in Delhi there are bypasses around the city for rucks with high emissions to use", "B: even in Chennai trucks through the city not a problem", "B: here, big trucks passing through at all hours", "B: no bypasses or if there are not used", "B: other concerns - recent accident caused by a truck getting through the city", "B: most/large portion of Daily Dump customers are people shifting to growing their own organic produce on terrace etc.", "B: active shift to organic veg, and to organic products at later stage", "B: DD customer using compost", "B: DD now buys excess compost and sells to organic farms", "B: just had a startup selling organic products coming here and wanting to use DD in their ecommerce", "B: food is not a challenge at this stage", "B: shift to organic veg in India not just Bangalore", "B: oothe from your aoothe (Sarah spelling?) - food from your farm", "B:many of these people using DD, growing veg in terrace", "B: Oothji also using DD"], "13c": ["B: Poonam does - Social Entrepreneur network and also CEO network"], "13b": ["B: startup brings more than one entrepreneur together - find someone with similar mindset, not everything done by one person", "B: second step is to execute", "B: startup = team + execution", "B: confined by time or revenue - can't be a startup forever", "B: maybe 2 years, sales 1 or 2 crore, whatever that is - sales not profit", "A: startup bridging the gap between defining & doing something about it", "A: not only social problem, moving on to doing it"], "13a": ["B: somebody who first understand a gap and a solution", "B: for example, Poonam approached landfill with easy home solution", "B: second part is where most fail - finance and human effort based commitment - leave job, commit savings, more hours", "A: from my little experience, someone who can define a problem in the best way and identify the most suitable solution and have greatest impact (not just money but societal)"], "6c": ["B: different depending on product", "B: composter for home use - facebook interaction almost daily", "B: almost all users follow us", "B: continually posting videos, tips, other resources on Facebook", "B: customers ask questions - interactive", "A: used to have 6 month calls with customers to ask if using the product, provide help, etc.", "A: trying to keep up [calls] now but less frequently", "A: building CRM to do follow up via email", "A: community composter - more regular contact / A: after units sold - regular emails after 1 month", "A: 2 visits post sale", "A: 6 week visit - how doing - typically hear it's perfect or it's a disaster - troubleshooting visit", "A: after that visit help, provide email with tips typically rectified in 3 weeks", "A: after that yearly email", "A: feedback form - few simple questions", "A: at installation explain to association & housekeeping staff, more involved", "A: even after / aside from scheduled visits, regular interaction - demand for powder every 3 months", "A: contact never really goes away [re: community composter]"], "11a": ["B: again few - not sure if formal", "B: govt based orders but no formal partnership", "B: potters are a resource and our partners"], "13f": ["B: in this space, no, except partnership side - if BBMP promotes one solution (as of now has not)"], "13e": ["B: understand the problem much better", "B: difficult for an expat from the US to look at - in the US these solutions are usually from the government", "B: can make the solution as local as possible", "B: could import fromChina but is that best? cost effective but is it sustainable? is it addressing parallel issues?"], "13d": ["B: definitely, in fact it's already happening", "B: for example, recently met folks from an organic food store - one was a micro biologist working with a large company and the other a tech profession", "B: local solution where don't even have the expertise"], "8b": ["B: team = 13 people, including part time folks / B: avg age spread - a lot of ppl about 28- 30", "B: 22, 23, 25, 35 .. Poonam is the oldest"], "8c": ["B: two investors ~25 lakh INSEED debt other than that all equity", "B: almost 50% on raw material where overall margin is smaller", "B: staff 20%"], "13i": ["B: people - heal with hiring would be most important", "B: especially Daily Dump, money is not a problem (not saying 1 crore with within ) - growth is fine to get, key challenge is people / A: social entrepreneurs, social issue 0 in community apartment there are always 1 or 2 people, need those people who partner with Daily Dump, we call them champions'", "A: aware citizens are the biggest resource but it is external - not something we can control"], "13h": ["B: we have not failed so can't say", "A: Poonam gave an example: entrepreneurs create a problem statement, but most are not open to changing it months in - changing along the way is how to succeed"], "8d": ["[two quickly conferred... 'what do you think?]", "A: not really, only yo reach out to customers", "A: but a lot of scope for opportunity there", "A: marketing - hope tech seeps into channels", "B: Parul is looking at some processed and IT", "B: only tech software today is CRM", "B: ideally use for all processes - sourcing, etc. / B: social media, facebook only, expand to instagram and twitter", "B: target population is important, always there, sharing easier with social media, multiplies faster / B: raw material cost addressed through tech - work with potters without challenging the artistic design value / B: hoping online ecommerce expansion - teaming up with a few, want to grow there", "B: could send products throughout India which have not yet done"], "8e": ["B: to the extent that the space is rented, yes - recent notice from owner that wants to seel and Daily Dump needs to be out", "B: challenge of how to face", "A: if move to a prime location, say 100ft road, no idea how that will impact business", "A: Daily Dump not a mainstream product, not sure move to prime space will impact - customers who care are here already, they are motivated to find"], "13g": ["B: people", "B: money not a problem - don't need much", "B: difficult to find people who have skills and energy at the price, who stay", "B not simple retention/attrition", "B: for example, Poonam found Ithaka who is now 2nd in command a to Poonam, took 2 years"], "10a": ["B: internally yes - small office - happens almost automatically", "B: not department based, everyone does everything"], "2a": ["B: just started job so hard to say - 2 mo, 1 mo pro bono & 1 mo salary PT", "B: balancing, yes - Poona quite open that way - not x time req'd, flexible ab getting work done"], "2b": ["B: personal angle: worked 10 yrs in mainstream finance, done my bit, want to do something different, something in society that impacts me", "B: professional angle: planning a masters in public policy - want to understand how policy more", "B: waste something that immediately affects people but we don't give it much time - how can I/we do something?", "B: like the Daily Dump approach - artistic/design - looks nice (distinction among competition for similar products)", "B: have been Daily Dump user for ~ 2yrs prior"], "4f": ["B: Poonam more involved in this space - interact with BBMP, BPAC"], "4d": ["B: not sure if it's a dependency, but the resources - the potters", "B: potters are viewed as partners, not just resource", "B: not dependent on the potters, anyone can make the product, but we value that partenrship", "B: Poonam wants to encourage community of potters making urban products", "B: employees could be a dependency but again partners", "B: but, yes, difficult to dinf employees/staff to stay for a long period, energy, at the price"], "4e": ["B: most prevalent where space  is biggest issue", "B: Whitefield comes to mind immediately", "B: Whitefield: built up v. not prime roads leading to it or roads within", "B: traffic & population congestion leads to problems at all levels - water, waste, traffic", "B: all these are pronounced in Whirefield but other areas catching up", "B: Electronic City catching up, some older parts of the city also"], "4b": ["B: space itself - overall space and infrastructure / B: Bangalore statistically much lower per capita road space compared to Delhi - see the implications everyday", "B: space is biggest challenge", "B: second growth of population makes everything else - water, waste, air pollution, noise - more difficult", "B: space is the constraint - can't say population because that is going to be there - how to deal with it"], "4c": ["B: ost important contribution of Daily Dump in terms of awareness about waste", "B: even educated people and those back from the US don't know / don't want to spend time - just put in a plastic bag and throw", "B: Daily Dump explains 60% of waste organic and if  not throw in with other waste and plastic there are other ways of dealing with it - doesn't end up in a landfill", "B: 2nd impact I'm only now beginning to understand after talking with Poonam - have to get active about it, have to spend time & money on composting", "B: Daily Dump product is more expensive than others but they are only a simple box that goes into the corner of an apt complex, used by housekeeping", "B: Daily Dump different - expensive but design idea - don't want off in a corner", "B: DD encourage to be visible, not hidden, where children can see", "B: then needs to be lockable, pet safe, child safe", "B: DD involves housekeeping staff in using - not difficult to use", "B: for example, in my own housing complex started using a different product (competitor) - can see the challenge the housekeeping staff have - not enough space for staff to get into it, have to crouch", "B: DD product instead has a big white door- housekeeping staff have new confidence in using it, doesn't require much energy & effort", "B: attitude in apartment complex - 'they' (housekeeping) take care of it, I don't have to worry", "B: NO, bring everyone in, confidently, not relegated to a corner"], "4a": ["B: first, in terms of water - natural resources, not using well but there", "B:compared to Chennai where there is a serious groundwater crisis, despite being close to the sea, Bangalore has natural water source", "B: by 2020/2025 biggest prob in India = water - Bangalore has an advantage there", "B: second, weather", "B: increased cost in Delhi due to weather - need heater, warm clothes, cost of living impact", "B: Chennai need AC (though people in Bangalore use AC, I never use AC in Bangalore", "B: third, number of people coming from the US after having stayed there for a long time", "B: attitude, awareness of people in US bring back here", "B: for example, Daily Dump elsewhere would be difficult to grow compared to in Bangalore"]}, "metadata": {"Sector": ["Waste"], "Venue": ["Daily Dump office"], "Organisation": ["Daily Dump"], "Interview Number": ["28"], "Duration": ["1:30:00"], "Orator": ["Tej Pochiraju"], "Documentor": ["Sarah Donnelly Patel"], "Type": ["For Profit"], "Name(s) of Interviewee(s)": ["Bhagirath"], "Interview Code": ["sph-pri-fpr-was-dail"], "Date and Time": ["8/18/2015 11:00:00"]}}, "TERI": {"responses": {"12a": ["Project monitoring scheme - standardised throughout TERI - can be customised per value and timespan of project"], "12b": ["Do good business to help industries and people", "Favourite project: solar in govt schools - net metering, spend 70-80% on energy billing - should get money back -  monitor and see real benefits - work with school teachers, parents and students - capacity building, promote appliances, behavioural changes - target 1L students (6-10 std)"], "7d": ["1-2 publications/year - linked to appraisal", "Each person has to work 9-10 person months on projects - 10-15% skills development - 5% outreach - 1 person month leave"], "7c": ["ISO certification - rigorous reviews - systems", "Projects have planners - peer reviewers (nominated by project lead): depending on project value and timespan - e.g. 1L of 1Cr budget for reviewer", "Project monitoring cell (scheduling, ERP, linked to appraisal, client payments) - reevaluate implementation based on client feedback", "Minimum of 2 people/project - max 6 projects/person - team members have to have relevant skills"], "7a": ["Communication gaps"], "9a": ["Team of 15: civil, computer science, electrical, electronics, mechanical", "Average age: 30-32 - 5 employees > 20 years, 5 > 10 years - passion for energy sector - haven't lost people", "TERI university grads preferred - toppers of Masters come for internship - courses are unique - only Masters and Doctoral - MSc (sust. dev) have been employed by other sectors e.g. cement (want to replace coal with biomass)", "Analytical skills - why has client called, how - is it worth considering renewable energy - which system is most appropriate", "TERI"], "9b": ["3-4 years training - exposure to various industries - clients want experienced people", "Skills exchange: how is the junior employee interacting - experienced employee supervises and mentors", "Opportunities in India for TERI in energy efficiency give exposure and knowledge: can export to other countries for capacity building"], "10e": ["Now - Bureau of Energy Efficiency shares online - maintain confidentiality of specifics - if you are looking at specifics, you will be able to get data"], "14b": ["Cook stove: R&D by biomass team within Energy including design and patenting - work with entrepreneurs for prototyping - royalties", "Know only 1 person who left to start up - NGO in IIT Bombay network - few others have started consultancies, usually after 4-5 years at TERI", "Map #4: No power issues in Bangalore urban (sufficient supply, UPS, zonal protection)", "Map #4: Water: reuse - has energy impact - quality - purifiers need energy too - pumping to apartments - end user energy consumption due to water (pumping, heating etc) is up to 60%", "Map #4: Transport: health issues - travels by car - eager to use metro", "Map #4: Solid waste management - health issues - need for effective planning", "Need study on how much are people spending on health compared to 1990s - could be done by IISc, NIMHANS", "Trucks that collect waste get damaged leading to leaking - need high grade steel like power plants", "TERI Delhi working on technologies for waste to manure - also working with regulatory  commission on tariff structure attractive to municipal solid waste to energy", "Map #2: Social Transformation group works closes to ground - takes other groups' R&D to masses through NGOs, panchayats etc", "Biotech group works closely with Koromandel fertilizers to reduce soil pollution - white powder blows into Vizag", "Map #2: Separate outreach group - TERI quiz - TERI Prakruti School - TERI University - Narasimha Rao sometimes shares expertise via video conference - Delhi staff more involved", "Map #2: External: Project based - e.g. Education group working with BESCOM to reduce energy consumption in schools with solar PV - excess power sold to grid", "Map #2: Also work with CSR - skill development - e.g. children's workshop on recycle/reuse of tetrapak by Education Group"], "11a": ["GIZ: German Technical Cooperation - 1995-1999", "40 people in Bangalore - rural, building groups have good partnerships in public and private", "More beneficial program partnerships with public - private partnerships through projects"], "1a": ["From Bangalore (20 years) - born and brought up in Hyderabad - worked with AP government for 1 year", "Lives in Giri Nagar", "Spends 3 months/year in Guyana"], "10b": ["Marketing team collaborates and licenses IP", "Collaborate with central research institutes (CPRI etc) - based on joint projects", "Social transmission group works with various community platforms - Light up a Billion Lamps (LABL) targets youth from rural areas", "Member of Energy committee of Bangalore Chamber of Commerce and Industries - 8-9 members - call for inputs - take inputs from industry, regulatory bodies to influence policy - sometimes send colleagues - meet once/3 months - workshop on energy efficiency"], "3": ["TERI building built 2000 has passive architecture - foul smell from drain does not enter building (Cudappah stones)", "Once you are interested it is easy - used example of library research on pumps for younger on-site colleague - training of younger colleagues important to retain - small inputs to improve their output", "Not as easy as normal job - client-facing - understand, research, debate with experienced professional - build confidence with client: once they are convinced they will invest"], "6a": ["Support regulatory authorities, UN", "Do not market - if a client is really interested they should approach", "Industries, private sector, government, agencies (municipalities, UN)", "Some patented products used on projects (not for public) - some patents on bioplastics (joint R&D with central govt)", "India's Gruha rating developed by TERI & provided to new constructions - simulations, material selection", "Do applied research: scientific consulting since market is known - and basic research: e.g. materials", "No direct door-door research"], "13g": ["Indian entrepreneurs not geared up for international markets - confusion around payments, delivery - systems & processes not up to mark for export - unskilled manpower - e.g. compared to China, issues with delivery: SOPs, quality of product - go with quality or market (low quality)", "New entrepreneurs should assess before entering - approach TERI (social transmission group) - enquire about govt schemes - some doing good (not high profits) e.g. biogas for farmers - importance of AMC to maintain life"], "13f": ["Experience - can solve by networking, pulling in good people - good entrepreneurs find a way", "No barriers in finance"], "13e": ["Good market (cost of power, new tech) - can carry an entrepreneur", "Basic research important (end users will be different) - hard work, patience, not quick - travel to rural - uncertainty of market - network, reach to people"], "13i": ["Understand and leverage: govt programs (some products suitable) e.g. digging up lakes (desilting), entrepreneurs could do more in terms of beautification - young politicians open to entrepreneurs"], "8a": ["Knowledge - manpower - IP - scientific instruments: spend a lot (1Cr) on calibration annually to meet ISO requirement", "Everyone has their own entrepreneurial drive, work on wide range of projects - groups ideate on problems and solutions - lead to product development", "Lots of TERI folk go onto PhD programs abroad"], "8d": ["Latest software tools - used statistical analysis - buy these tools mainly from European market"], "8e": ["All TERI facilities have passive architecture with local features - employee health benefits from not having forced ventilation - initial cost for such buildings is about 50% higher but pays off", "Delhi office has underground air circulation system - Assam office built with local bamboo - Bangalore office uses Cuddapah stones from 200km away"], "2a": ["Travel a lot - 6-7 months outside India - work is international: African mines, UN, utilities - networking in Southeast Asia - capacity building in Africa - most employees travel (only 2-3 in Blr at any time)", "Heads Industrial Energy group - 30 reports/year in India", "Wife is a lecturer - 2 kids - plan accordingly - TERI is accommodating"], "2b": ["Work looks difficult - client expectations drive us", "30% of assignments is repetition from previous projects - ISO system (feedback on methods, processes) - high success rate", "Library is used regularly - he visits weekly - open to public but some reports  are confidential - spends 0.5 hour/day on new books - also have an online library"], "4e": ["Peenya has large water issues - very little groundwater - recommended tie-up with Yelahanka water treatment"], "4b": ["Map #1: Traffic - colleagues + neighbours using carpooling - large PSUs like HAL, BEL allocate housing to 20% staff - no traffic issues in residential colonies - no late arrivals - importance of residential complex close to company", "Investors coming in should come with long term plan - law/enforcement for employee housing near workspaces - avoid traffic, resultant smoke, pollution - 200,000 jobs forecast over next 3-4 years", "Water is biggest challenge - 40% water from Cauvery goes back after treatment - why should water leave the city once it has entered? - need multiple levels of treatment - other uses beyond gardening, filling ponds - TERI consulted for BEL on rainwater harvesting pond", "Solid waste management - waste to energy in Pune, Solapur without segregation - methods without segregration too but issue with biomedical waste", "Medical waste separation successful in Blr with German co - hospitals, clinics register and pay for waste removal - can save 600Cr for BBMP and contribute to street lighting - unit generation cost Rs. 8-10, comparable to renewable", "Waste issue: domestic sector - offices have some system around collection - does waste get to dumpyard - value in manure"], "4c": ["Social transmission work with municipalities and governments and take directly to stakeholders - e.g. solar: lighting a billion lamps - cookstoves taken to people by marketing team", "Everyone has targets, clients - all areas have outreach aspect & publish in a magazine", "Identify problems and then do research - bringing it to grassroots - e.g. benzene exposure of petrol station assistants - found solution to reduce emissions, now funded by oil cos - identified problem through basic research", "Corporate research: popular to look at scalable, specific problems - especially in coal belt - some problems driven by environmental notices", "Researchers select partners based on requirement of each project - freedom granted by TERI - TERI's core changes over time", "Gender mix: ~50% - lots of women researchers - economics, basic sciences", "Delhi team (directors) participate with policy makers - 15% time on proposals - researchers spend 30-40%\n\nTERI Delhi has incubators - biotech and renewable - 4-5 years", "Every individual can generate ideas, present to group - literature survey, consult with distinguished fellows (from core sectors) for know-how, guidance - prepare proposal for internal or external funding"]}, "metadata": {"Sector": ["General"], "Venue": ["TERI Office, Domlur"], "Organisation": ["TERI"], "Interview Number": ["8"], "Duration": ["2:20:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Research"], "Name(s) of Interviewee(s)": ["GR Narasimha Rao"], "Interview Code": ["sph-pri-res-gen-teri"], "Date and Time": ["7/28/2015 10:00:00"]}}, "CMCA": {"responses": {"12a": ["Built into program design", "Longitudinal study - gong back to 5 year old alumni and understand level of retention - pilot in Bangalore following selected group of individuals - can 20 sessions make a dent - short term or deep rooted?", "If no longer term effect - consistent interventions need continuing into college and beyond"], "7d": ["Expansion is through partnerships - schools evince interest - some offer CMCA as part of menu of voluntary programs", "In government schools, all 8th grade students have CMCA civic club as mandatory", "Curriculum/intervention fits with academic year - open beyond this but no structured environment"], "7c": ["Rigorous training for civic tutors - induction - curriculum/soft skills training - 3 days initial + periodical in 1st half of academic year - training up to 2 years", "Every civic tutor is graded based on impact assessment - lowest grade civic tutors asked to leave", "HR - on the job training - long learning rope", "Some alumni have come back as volunteers"], "7b": ["Can't scale core program - can't be diluted"], "7a": ["Civic tutor is the deliverer - no prior teaching/facilitation experience - sometimes performance not up to mark even after 1 year", "Volunteer driven program", "Lots of baggage, prejudices, value systems", "Internal team's talent to manage - affordability, searching", "HR - advertise on job sites - 50% match, yield and evolve to needs - 50% need a lot of handholding"], "6a": ["Youth, 14-30 years old", "Youth clubs - pilot in Tumkur - 20-35 year old, all male"], "9a": ["People with: comms, visual design, project management, finance, academic know-how on civic society, research + statistics (consultant) - domain specific knowledge of youth"], "9b": ["Yes and no - some skills are difficult to transfer across organisation - others e.g. \"research methodologies\" shared via workshops - 0.5 day workshop on data and statistics - report writing workshop every year - social media"], "6b": ["Most youth don't work in salaried professions - rural: 5-6k - urban: 10k/month", "Invited applications from clubs using newspapers - almost all boys' clubs, mostly recreational - some self-help groups with limited mandate (microfinance, savings) - broaden their mandate, make them effective civil society clubs - shocked to see no women/girls"], "10d": ["Have tried to participate - don't see any formal platform - none in Bangalore", "When there are issues, participate in protests/campaigns - e.g. Alternative Law Forum on Mysore pub incident - Dengue epidemic threat"], "10e": ["Yes and no - sharing more of a trend due to digital - reluctance/resistance to share - competition, so called \"traded secrets", "Solutions: create a portal - reduce unhealthy competition, promote trust - more expensive: periodic congregation"], "14b": ["Map #4: Lot of linkages between resources and challenges - presume poor are worst affected - some challenges can be alleviated by purchasing power", "Map #4: Primary occupation of people changes as city grows - specifically agriculture", "Map #4: Need to have a holistic perspective that is biased toward disadvantaged - can't treat anything in isolation - interventions have to be holistic - don't know how many entrepreneurs would have this perspective", "Thought of age range to entrepreneurs: 30-40 (for successful) - alluded to difference to startups", "Map #1: Visual depicts divided city  Bangalore as a city is highly fragmented - urban design - see discrimination spatially like most cities in 3rd world countries - highly uneven space socially - full of black spots", "Map #1: Poorer parts of Bangalore are also environmentally deprived - trees, parks missing - not like European cities where you don't see huge difference - in Blr growth has led to disparity in socio, enviro and economy", "Map #1: Garbage management sucks - still a distinction - poorer areas much more neglected to e.g. Koramangala - red spots are filth and black spots", "People and their backgrounds are driving the socio-environment they enjoy", "Map #2: 10 domains at head office - one team dedicated to pilots", "Map #2: Moved from logical framework analysis to results based management", "Map #2: Wanted diverse board of trustees - executive committee is driven by trustees", "Map #2: Run events like \"Traffic Police Day\", \"Municipal Sweepers' Fortnight\" - motivate civic society members to thank, visit ward offices and give self-made cards - leads to sweepers opening up and sharing their stories"], "6d": ["Structured feedback from all participants - used during annual evaluations - try to incorporate through workshops"], "11c": ["20% public programs - only government supported program is with Mysore City Corporation (permissions, funds), questions+create hurdles but good to portray as partners"], "11b": ["School should give 1 weekly session within regular timetable across entire academic year", "Designate teacher-coordinator", "Undertake to send children on field trips", "Audio-visual equipment within school", "Partners who run program on behalf of CMCA have to: sign MoU with CMCA - recruit+train volunteers - identify schools - manage finances"], "1a": ["From Bangalore - grew up in Fort City (Majestic) until 16 - moved to west Bangalore", "Now live in BTM layout", "Masters, PhD in Germany, Romania, SA (Johannesburg) - lived in Rotterdam for a while - wife is Romanian"], "10b": ["Collaboration is modus operandi - see list of partners", "Planning national workshop on civic society (Edu World, Amnesty, CMCA)"], "3": ["In a big way - try to practise what we preach and teach - environmental conservation (waste management, water use, power conservation) - standing up for rights - complaining about local civic issues"], "13b": ["Startups are pilots - trials - limited funding - testing the waters", "BITS Pilani app team is a startup - not entrepreneurs yet", "Startups vs enterprise - scale"], "13a": ["Entrepreneurship is a behavioural attribute - grow up like that, exposure, inputs, experience"], "6c": ["Not often - once/2 months - mostly in Bangalore and rural Karnataka", "Interact as observer - sometimes invited to give a talk"], "11a": ["200 partnerships - MoU with every school - not with government schools, permission from ministry of education"], "13f": ["No barriers to entry - difficult terrain - need to have good business plan", "Need to keep ears and eyes on ground for sources of data"], "13e": ["Depends on sphere of entrepreneurship - in waste management Bangalore is a pioneer in testing innovative solutions, segregation since 89-90", "Lots of individuals and organisations with knowledge", "Premier environmental institutes", "Great base of resource institutes and education - skill building, vocational"], "13d": ["Key role is to offer an innovative solution to an existing challenge/problem - success depends on innovation - need for such service exists"], "8b": ["Paid team is 45, 18 in present office - 100+ volunteers - Bangalore - >50% team is women"], "8c": ["Honorarium for volunteers to cover travel and out of pocket expenses - Rs. 150/day, Rs. 700/month", "50% program based funding + 50% institutional funding - no domain funding"], "13i": ["Mentorship - headstrong entrepreneurs have an idea, passion makes them a bit arrogant - need to be open - should balance social and commercial - often start as social, drift towards profit - might lose cause vs commerce"], "8a": ["Mostly human resources - mostly volunteer driven (300, 4-5 hours/week), students to pensioners (typ. 30-35 year old homemaker, have time to volunteer)", "Profile of volunteers has changed in Bangalore - more time previously, would take additional tasks, transport situation has worsened - still able to induct and sustain - retention 60% over 2-3 years"], "8d": ["Just begun to explore technology - volunteer reporting is critical but they don't want to report as it's regimented leading to dropouts", "Last year came out with mobile app \"InstaReport\" built by 3 students from BITS Pilani - piloted in Bangalore last year - expanding to other cities - would like Kannada, Tamil and Hindi versions"], "8e": ["No design behind office - was joint initiative of Public Affairs Centre (PAC) and Civic Society - PAC relocated to Bommasandra, CMCA stayed in city following struggle - team used to Koramangala, in present office since 2006"], "13g": ["Scaling issues", "New entrepreneurs: financial resource - limited understanding of sector/domain", "CMCA Incubation: We incubated a female entrepreneur looking at positive reinforcement of good traffic behaviour detected by traffic cameras - coordination with traffic management centre and RTO who wanted this practice institutionalised", "CMCA incubation: Provided space, managed finances - after 1 year realised not CMCA's cup of tea - handed over initiative to entrepreneur - she may partner/set up own org - asked volunteers if they would join"], "10a": ["Actively promote internal collaboration - domains (e.g. backend, curriculum, capacity development) collaborate as basis of all programs"], "2a": ["Balance pretty well, satisfied - CMCA is focus - work on 2.5 Saturdays a month (not mandatory, linked to school programming)"], "2b": ["Took a passion for alternate education before higher education - 20 years ago, niece was at Poorna Learning Centre, got involved then", "Background in clinical psychology - studied developmental psychology - professionally couldn't get involved - employee #1 at Civic hosted by Max Mueller in formative years - looking at what was happening to Bangalore as a city - people were divorced from planning+management of city", "Got into urban governance, participatory democracy - accidental involvement through national conference, helped organise logistics for 2 months while between jobs in 1992 - found principles very interesting - chucked clinical psychology which was long term aspiration"], "4f": ["No research separate from annual impact assessment built into program - document acts of active citizens (1000+)", "Every school has teacher coordinator - teacher meets, principal meets - in most government schools teachers don't attend civic club meets", "Not much research into identifying resources - respond to requests based on whether equipped to"], "4e": ["Class-oriented pockers - Whitefield Rising, many organisations in Koramangala - very concerned with their specific areas without cohesion to lower-income pockets in same neighbourhood", "Not aware of any organisation in marginalised communities - Rajendra Nagar slum has organised communities - Awaaz - wherever committed NGOs are there is activism alive", "Activism is a survival tool, not leisure - access to basic services"], "4b": ["Difficult to isolate socio and environmental - lot to do with governance and democratic citizenship (citizens: how responsible, how active in politics, how apathetic, to what extent they stand up for socio-enviro challenges)", "Governance (planning, policy) + people (residents, users of public service) -> breakdown of civil order", "Environmental challenges stem from infrastructural challenges - e.g. poor public transport leads to personal transport, causes air pollution - per-capita vehicular use highest in Bangalore"], "4c": ["CMCA not directly addressing these challenges - indirectly by promoting civic awareness", "Tried engaging with adults for 8 years, mostly senior citizens (pensioners) talking middle class issues - disillusioned trying to get adults involved (lack of mass support at protests, public meetings)", "Nurturing civil society at young age so that in 20-30 years civil society would be stronger", "In lower classes you see participation across age groups - environment gets labelled a middle-class concern", "Government school programs - education entitlements, basic rights - train children to carry out audits - open their minds, look at immediate environment (school): sewage, garbage, public urinals below human dignity - try to inspire: awareness, sense of value, motivate toward action"]}, "metadata": {"Sector": ["General"], "Venue": ["CMCA Office"], "Organisation": ["Children's Movement for Civic Awareness"], "Interview Number": ["10"], "Duration": ["2:30:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Not-for-Profit"], "Name(s) of Interviewee(s)": ["Manjunath Sadashiva"], "Interview Code": ["sph-pri-nfp-gen-cmca"], "Date and Time": ["7/30/2015 11:00:00"]}}, "Healthy Buddha": {"responses": {"12a": ["G: Any customer we deliver to is part of M+E", "G: Some impact not possible to measure - e.g. cancer incidence in 10 years - mainly preventative healthcare", "A: Smiles we bring to people's faces", "A: Retention rate of customers is probably measure of success", "A: Pay fairly good amount of money to employees - they earn as much if not more than their parents"], "12b": ["A: Whole of Bangalore then India", "A: Not just a business venture - farmers and customers should be happy"], "7d": ["Usually get feedback same day", "Customers get sheet explaining what to expect, what to do to avoid - insects are true measure of organic", "Series of posts on FB on what to expect, why is organic better", "Looking at adding distributed warehouses"], "7c": ["Customer feedback plays a role - know them personally so get the message", "Let customers know that we will sometimes get it wrong due to perishables - cabbage with multiple layers might be rotten inside", "Stop stocking food to actively prevent issues - e.g. cauliflowers", "A: Tracking water is important - usually own sources e.g. bore wells"], "7b": ["Customers might not know what to expect from organic - e.g. worms, rice - we have been brought up to think no insects", "Logistics is a big challenge"], "7a": ["Many challenges like any growing company", "With employees there are lapses  - e.g. soft pomegranates", "Some food may not be high quality - e.g. cauliflowers as not the best season"], "6a": ["A: Everyone who eats food - goal is everyone should have access to chemical-free food", "A: No \"organic\" branding, food should be chemical-free - current food should be labelled \"chemical-laden\"", "A: 99% farms are inorganic - Karnataka better than most, NE India best - Sikkim govt pushing for organic food", "A: Current customer base is upper middle class and above", "A: Usually those with illness or kids in family"], "9a": ["G: Everything tracked through Excel", "English + 1 language - used to struggle now OK", "G: Monitoring of organic or non-organic done at source", "G: Samples checked - is the farmer passionate?", "G: 3rd party certification - random audits once a farm at multiple farms", "A: Some group of technical experts as advisors"], "10c": ["Definitely - any collaboration lead to learning as long as two-way  channel"], "9b": ["Hands-on training - new boys shadow seniors", "A: Twice a week huddle", "A: Customers can be daunting for delivery boys at first", "A: First employee couldn't converse with us - started with 3 sentences in English - now a star"], "6b": ["G: Have seen people with limited means accessing site too - basket size might be smaller", "A: Rickshaw puller wants healthy food too - truck driver wants to buy directly from farm"], "10e": ["G: Think there is - organic is a small industry - share tips", "A: Depends on person to person"], "14b": ["Jaaga should market itself more", "Need 5000-6000 sq ft warehouse in East Bangalore", "Need someone who can suggest ideal location", "Visual #2 - enterprise = farmers + truck drivers", "Non-perishables stay in warehouse for maximum 2 weeks"], "6d": ["G: Constantly get feedback - have some customers who are well aware - use them", "A: Actively involve users - get farm samples to customers for feedback and selection", "A: Shamelessly ask customers to spread message on organic food and then on Healthy Buddha", "A: Feedback like \"takes us back to our childhood (pre-green revolution)\"", "A: Get customers to write blogs, experiences", "Feedback not very formal - whatsapp, email, phone call - no customer service team"], "8a": ["G: Big warehouse, employees, access to organic land", "A: Non-technology guys so struggled to get online portal", "A: Retention not a worry - getting people first is a concern", "A: Need people from the industry"], "1a": ["G: From Chennai", "G: Live in Whitefield", "A: From Siliguri, West Bengal but feel no affiliation to any place", "A: Live off Old Airport Road"], "10b": ["Unnati for recruitment"], "1b": ["G: From Gurgaon in 2004 to work at Genpact and then again from Singapore", "G: Had enough of Gurgaon, Bangalore is closer home", "A: Bangalore in 2004, then Gurgaon, back to Bangalore in 2011 for work"], "5b": ["Visual #1: Farmer who grows using chemicals often has a separate patch for family without chemicals", "Visual #1: Monetary compulsions - yield remains the same but plants grow quicker", "Visual #1: Longer term harm to soil, air, yield, finances - farmer suicides due to debt from chemicals, lower productivity", "Visual #1: Knowledge needed to handle pests is initial hurdle", "Visual #1: Representation of Bangalore - crowded clusters, lots of vehicles, noise haze", "Visual #1: 99% of farms near Bangalore are chemical laden", "Takes about 1 year to return chemical laden land to organic - pockets of unorganised experts - potentially big business - Healthy Buddha has inquiries and might pursue"], "13c": ["Not so much now - through meetups when we started - want to do more"], "13b": ["G: Startup same thing as entrepreneur", "A: Startup - what applies to a person applies to a team, company", "A: Word \"Startup\" is much abused - same thing being done for centuries"], "13a": ["G: Entrepreneur: sustainable, access, smart, efficient, money", "G: We are here to provide access to clean food and make money", "A: All aspects of business, hierarchy rolled into one in early days - kingmaker + janitor"], "6c": ["G: Meet all customers at least once - 70% (500+) are regular (50% weekly, 20% fortnightly - prefer weekly)", "A: Twice a week - online co so only interaction is during delivery", "A: Customer feedback - in India everything is good at start and goes downhill after - hence working hard to maintain quality"], "11a": ["No formal partnerships"], "13f": ["Barriers in any business - knowing the business, where to buy organic"], "13e": ["People here are willing to try something different - good for startup ecosystem", "Have confidence in Bangalore - grateful to customers who have stuck by us", "Access to local is local"], "8b": ["20 delivery boys, 2 part-time women on billing and reporting, 2 founders", "Few women as pretty physical job with lots of standing and lifting", "Average age = 19 - founders pull it up", "Goal to have handicapped people as delivery - but potential security issue so idea parked for now", "Informal structure, pretty flat - perhaps not sustainable"], "8c": ["Self-funded - operations are sustainable - money pumped in to build business e.g. new warehouse will be much larger"], "13i": ["Finding and replacing partners", "Help with legalities like registration, partnership agreement, list of CAs", "Enablers are actually taking up time", "Struggled to get good design and developer team"], "13h": ["Lack of persistence", "Chasing something momentarily", "Communication, ego"], "8d": ["Website, CRM (2 weeks old) - want many aspects but need processes in place"], "8e": ["Yes - office and warehouse is same location - need bigger space for volumes"], "13g": ["Traffic for a logistics business - need to plan around that", "Working with small vendors"], "10a": ["A: With farmers, end-users, employees - e.g. water supplier is not just supply - it's collaboration"], "2a": ["G: Tough over last year (since we started) - bound to be the case until we reach enough volume", "G: After a while get addicted to this lifestyle", "A: No clear boundary, can't switch off", "A: Officially off on Mondays but not really"], "2b": ["G: Previous boss for leadership style and Steve Jobs for thought process", "A: Many people - Grandfather (started from scratch), Steve Jobs", "A: My own desire to do something of my own", "G: For Heathly Buddha - father is an organic farmer - visited farm growing up - weekly markets", "G: No decent organic option, had delivery idea validated by Big Basket", "G: Bounced idea off Anurag who had already quit - started with weekend only delivery, then quit and went full time", "A: I have 1 kid and Gautham has 2 - driven by how to give healthy food to them?", "A: Organic is a fancy word - every man's right to have clean food"], "4f": ["G: Premise was that challenge is access to clean, green food", "G: Talk to lots of people, all of our customers at least once", "A: Inherently, we know what it is like to eat organic and non-organic food", "A: Prior to green revolution, everything was organic - food and body since corrupted", "G: People are reasonably aware but don't want to spend on food groceries - but happy to spend Rs. 2000 in a restaurant"], "4e": ["G: Whitefield is a big example of all issues", "G: Housing places huge demands on all environmental resources in a small space - roads, traffic, water", "G: More space between houses abroad  - condensed here - fighting for the same resources - per unit usage > outside"], "4b": ["A: Any living being has inputs and outputs - if input is polluted (like soil, food, water), being can't be healthy", "A: Challenges apply to every city, just that some are denser", "G: Pollution, traffic, water scarcity, drainage", "A: Lack of organic - need to convince people that it is organic", "A: Expensive right now - \"what is the benefit I get?\" - analogy to health insurance", "A: If preventative healthcare was big in India this would sail through"], "4c": ["G: None of these challenges - only food in terms of chemicals and adulteration", "G: Check farmers, get samples - perishables from outskirts of Bangalore (1-2 hrs), non-perishables from all over India", "A: Trying to advocate organic over non-organic - two years ago I didn't know the difference"], "4a": ["G: Weather, mixed crowd, more productive than Delhi due to weather"]}, "metadata": {"Sector": ["Food"], "Venue": ["McDonald's, Brookfield Hospital"], "Organisation": ["Healthy Buddha Organic"], "Interview Number": ["23"], "Duration": ["1:30:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Startup"], "Name(s) of Interviewee(s)": ["Gautham and Anurag"], "Interview Code": ["sph-pri-sta-foo-heal"], "Date and Time": ["8/12/2015 15:00:00"]}}, "CGWB": {"responses": {"12a": ["Monitoring of water levels - why over-exploitation - monitor impact of recharge structures (quality and quantity) for 3 years"], "12b": ["To map entire aquifers during current and next 5 year plans - how to manage resources with participation of stakeholders"], "7d": ["Resource estimation", "Training of NGOs, progressive farmers - participatory management", "Need based training and awareness to housing societies", "Field trips", "Brochures - translated into local languages - have department of Information, Education and Communication (IEC)"], "7c": ["Specific activities on effects on health", "Internally generated data dissemination across India + some secondary data - scientifically selected exploratory wells on govt land, where OK handed over to state govt"], "7b": ["Over-exploitation by farmers (generally rural) and housing societies"], "7a": ["Fluoride, arsenic in groundwater"], "9a": ["Hydrologists, chemists, geologists, communication, hydrometereologists contribute to reports"], "10f": ["All data is shared and open - used by many researchers - e.g. water levels from 1969", "Monitor 20,000 wells 4 times a year (Jan, May:pre-monsoon, Aug, Nov:post-monsoon) - report with data shared on website"], "14b": ["Constant reference to website"], "11a": ["Some schemes to universities, state govt departments - e.g. artificial recharge execution through state since we do not have civil engineers", "No private"], "11b": ["Only government so no criteria"], "1a": ["Nalgonda, AP - house in Hyderabad"], "10b": ["Collaborative projects exist - GSI, IMD, NRSC, ISRO, IISc - data sharing, artificial recharge - issue oriented collaboration, not part of regular activities"], "1b": ["Transfer from Hyderabad - 13th Feb 2013"], "6a": ["Everybody is end-user - wherever municipal water is not being served sufficiently - Not a public-oriented organisation - organisations related to stakeholders come to CGWB"], "6c": ["Need based - not service providers"], "13g": ["NGOs working on groundwater are not specialists - everyone talks about it but they don't understand technicalities", "Karnataka is one of the most over-exploited areas - 600-900mm rainfall annually - Goa is safe - low development, 3500mm rainfall annually"], "13d": ["Without water nothing can run - many industries are dependent on groundwater", "Central Groundwater Regulatory Authority - permissions for commercial purposes - areas marked for no extraction: ok for drinking water not for other purposes - replacement of groundwater - 55% of groundwater used for irrigation - fertilisers/pesticides affect quality, reduce yield"], "8b": ["3000+ people - HQ in Faridabad - annual action plan to form teams", "Average age = 45 - recruitment not at same pace as retirement - work load increasing as workforce depletes"], "13i": ["Do not encourage industries to extract - we get all resources to solve challenges from govt - non-revenue earning department"], "4f": ["40 monitoring stations in Bangalore and surroundings - rainfall, groundwater extraction, quality - What happened after 10 years? - policymakers can take advice"], "4e": ["Peenya, Belandur, Challagatta valley (sewage filled tankers)", "Core areas (BCC) are ok for groundwater - good supply from municipality and leakage into ground"], "4b": ["Cities not meant for such population - unable to take the load", "Population - due to scope (opportunities)", "Traffic - doesn't allow meetings on time", "Garbage - in the newspaper, not temporary, solid waste management needs improvement - affects groundwater quality"], "4c": ["Specifically, groundwater development and management", "Advisory body to central government department - these issues are state issues", "CGWB shares data and insight with central and state govt - geology, quality issues"], "4a": ["Climate is the best advantage"]}, "metadata": {"Sector": ["Water"], "Venue": ["CGWB Office"], "Organisation": ["Central Groundwater Board"], "Interview Number": ["11"], "Duration": ["0:55:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Government"], "Name(s) of Interviewee(s)": ["G. Sudershan + Dr. Suryanarayana"], "Interview Code": ["sph-pub-wat-cgwb"], "Date and Time": ["7/30/2015 15:35:00"]}}, "Joshy Cherian": {"responses": {"13c": ["Guest lectures at colleges for biotech, agri students - often a motivational speaker - 18 years later continuing to seek new solutions - Faced down financial challenges"], "13b": ["Still a startup after 18-20 yrs: very early bird in this business solving one problem after another, creating new enterprises(to solve problems)"], "13a": ["Because one without knowing what it is “Taking up a challenge and generating a solution with commercial potential, lot of risk and you must be willing to address the risk”", "Continuous chain of activity evolved into business - I don’t run away from a challenge, go forward and meet it, then seen solutions evolving with commercial sense", "Started with 9 directors - everyone left, they lost confidence - now only me and my wife"], "13d": ["Definitely - a value chain program - Weak linkages between enterprises who address different links as per their strengths"], "13i": ["Enterprise is integration of tech, fin, human, logistics, product quality and design - Any successful enterprise integration or synthesis - Unless you identify the components you need to integrate you will have challenges", "You should have the right protocol - e.g. financial: agrarian clients, repayment is late (buy at seeding, pay at reaping) - Every component has a different need - Fin from one enterprise cannot be applied to another - Mentors should at least be able to guide"], "13h": ["Unless you address any issue from value chain you won’t be commercially successful - whole chain: if any link is weak the chain is weak - You have to address all links - Lots of integration required - The chain has to be strong enough to sustain the operations"], "1a": ["From Kottayam, Kerala - Live in Coimbatore (18yrs)"], "3": ["Very passionate - Was comfortable with teaching job and plantations - Comfortable background - Tremendous social capital - Need challenge, don't like comfort - More challenges= more excitement", "Pvt ltd co 16 years ago - Concept of organic farming was not a broad acceptable norm in India - Now it has changed - Started waste management 20 years ago - Now everyone talking about it", "Waste affects quality of life - Knowingly and unknowingly we have been generating solutions; now we have opportunities - Each waste is a different challenge and needs evaluations"], "14b": ["You don’t do anything in isolation,It is all connected", "Govt has a role but doesn’t understand anything - Real contribution of Abdul Kalam: 30 yrs ago, nuclear program with no external support - Looked at whole chain, identified links, strengthened weak links, connected them - cost effective, leading nation now", "Currently helping waste management project in Kerala, trial phase - 3000 houses in 1 month - After Onam, targeting entire city corporation - Operating in lower income groups - Capital cost met by CSR - Families paying Rs. 200 with monthly income 10k-20k - In Kerala , every family must manage their waste", "Consulting with business in Hosur: export 20T capsicum to Singapore (100 acre greenhouse) - Bio methanation (60000 lt slurry/day) - As per norms they should set up STP(electricals) - Opportunity is unimaginable provided you have the right solution"], "2a": ["90% professional"], "2b": ["Farmer background (own plantations) - Academic: Botany, Law - 2 years with dad as driver( to/from plantations) - Got into farming(hands on); coconut, rubber, coffee", "Concept of organic farming (1988) via seminars, workshops - Started following, esp with acad background - Taught in college, topics related to farming(horticulture)", "Bought 100 acres wasteland in TN - every agri resource was very poor (soil, windy, saline groundwater) - Rain shadow, 1300ft above sea level - Closeby Kollachi, largest coconut, coir industry - Coir-> Fibre (dust as waste) - waste land + industrial waste: improve the soil"], "4a": ["As an outsider - Lot of people  have traveled/lived abroad, exposed to better situation, not happy with disorder here - Realization that it could be better is important - Proactive people creating awareness, solutions, strong activist group in Blr", "Weather: dry climate overall - Real Challenge in WM is wet waste (flies) - Advantageous in dry climate compared to Kerala - No extreme weather (North India cold makes microbial activity difficult)"], "4b": ["Huge populated city: rate of growth > infrastructure - IT: disposable income higher - Affluence creates more waste", "Civic bodies not specialists, do not have knowledge. Do not seek expert help", "No real management of waste in India - Only dumping of mixed waste - Composting units use mixed waste leading to heavy metal contamination of soil - Intervene at domestic level - Huge achievement and opportunity to segregate and convert", "Recycling to reduce petrol based resource requirements - Dumping grounds: Breeding ground for rats, flies - Dogs - Huge environment issue", "Inst waste is regulated by license: no enforcement at domestic level, need awareness"], "4c": ["Minimum interaction with civic bodies - Purely private initiative - Work directly with beneficiaries", "Different levels to waste - 1. House, 2. Institutional, 3. Local env (roadside trees) - Domestic waste, traditional understanding is centralised - We are trying to break that", "Wet waste at home, sensitive area - Solution: Solid state, aerobic based on bioclay (patented) - Can help manage wet waste without flies, smell, leaking - Generate good quality organic manure, especially for those who grow their own food - \"Clean houses, safe food\"", "Solution can be adopted at domestic & community level - Mixing of waste causes complexities and mostly happens at home - Segregation is important", "Initially only looked at coir pith - Crisis led to creation of microbiology lab - Used to create a new line of products of bio fertilizers, bio pesticides", "Didn’t come into business for the sake of business - wanted to solve my problem of waste land - 100 acre project: bought in 1991 - More observation than experiment - Travelled a lot to understand success and failures - People in India have know how but not know why", "Developed technology by 1998-99 - PhD in coir pith (1994): Convert into soil conditioner, Tech for correction in coir - Lab and field (“I come from the field”)", "Business: NABARD started following and suggested commercial project on waste - Got opportunity to export to Australia (Via Agri University ) - Aus were getting coir pith from Sri Lanka - No commercial value then in India - 1st firm to export coir pith from India (1997)", "6 months on product , 6 months on m/c - Team: friend/partner who is microbiologist (co PhD) - Commercial establishment (pvt ltd) supported by family and related family (7-8 directors) - Expanded using loan from SBI", "Local suppliers “stole” the idea (dry and compress) but not cleaning - Created bad name for Indian coco pith market - Financial crisis - fortunately, got a grant from ministry of Agri, sci and tech, family", "Also involved in agro waste management, slaughter waste management (chicken slaughter waste: Karnataka, Kerala, TN: 20L Tonnes/year, 25% waste, most thrown into sea/river, dug into soil - slaughter waste is mostly protein: i.e nitro - Our coco peat is mostly carbon: balances nitro and soil does well", "Not as aware of fish waste: recently handled waste of 1 fish (15-20000 tonnes/year thrown back into sea)", "Fuel briquette: Coir pith + tamarind shells + sawdust - Densified to give calorific value - Has potential - When burning, only using 30-40% energy - Do we need to generate heat from this technique? - better than fossil fuel(nonrenewable) - Environmental tech provided we have enough for soil - But biomass can be regenerated only if soil is healthy", "From soil health perspective - Bring max biomass back into soil - Light is primary source of energy, converted into chemical energy by photosynthesis - Natural process: food to animals, debris into soil - “Energy flow into ecosystem”", "Quite involved in fuel business too - Bio flame by a friend (Kerala) - Efficient oven using fuel briquette - Cost of running is 50% of commercial gas - Started business for catering (hotels, commercial) - Realised they are generating food waste and got in touch with OE", "Tech consultant to large papaya product papeine enzyme - Needs 5000 acres of continuous papaya production - Papaya very challenging for cultivation and harvesting - 5 Tonnes of organic manure/acre", "All of these guys getting into waste management eg. Neeta Gelatin - 100T of bone daily, 50T of sludge daily, very smelly - 10 years ago designed system to convert into manure without smells - Now working with an entrepreneur: Potential: 70000 tonnes of manure/year", "Every waste management company in Blr trying to use OE tech", "Promoted first farmers company in India - Indian organic farmers producers co in Cochin owned by 5000 farmers - 2002, new in companies act producers co as opposed to co-ops - More flexible - No influence of co-op board - Export lots of products", "Marketing: India’s first certification co for organic - Founding director of Ecova, Blr"], "5b": ["Whole concept of sustainability = very large subject - Resources managed for sustained strength - 20 years later some productivity - Most important resource = sunlight - Second = soil, health is critical aspect", "Organic matter in soil => carbohydrates - Huge life in soil in tropical India: 30-40L earthworms/acre, 10-15 tonnes of microbes/acre -  - Nutrient cycle - Porosity - makes soil healthier", "Green revolution: chemicals -> change in concept of feeding(cow dung): from soil to plant (NPK) directly - Over the last 30-40 years, all land - 2015 = year of soil (UN) - Soil health is single biggest issue in agriculture - No organic matter in soil", "All soils in India are depleted (0.5% organic matter instead of 2%) - Soil controls all other resources - Organic matter carries water, 1 acre of forest = 40-50 lakh litres of water, released slowly into stream after rains", "Organic matter provides food to all life in soil - Also gives buffering capacity (maintains pH)", "Soil temperature is a serious issue, higher when less organic matter(thermally insulating) - Heat from soil penetrates us more than lower wavelength from sunlight", "Biodiversity better when soil is healthy - Weak soil health => Weak plant health => more chemicals to protect against pest and disease agriculture more expensive and prone to climate change => Water contamination => human health", "Depletion of organic matter: What we are doing is not waste management - Waste is another big challenge and could be a solution to this problem - Imagine the opportunity: wet waste could solve this soil issue", "Greenopia: Most important to growing media: air/water balance at roots - Commercial agri doesn’t address this - In our plantations: we start by addressing this - we have lots of products - Coco bio-peat has all nutrients required at root zone - “Certified organic”"]}, "metadata": {"Sector": ["Food"], "Venue": ["iProcess Technologies Pvt Lt, Jayanagar"], "Organisation": ["Omega Ecotech"], "Interview Number": ["25"], "Duration": ["2:00:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Individual"], "Name(s) of Interviewee(s)": ["Joshy Cherian"], "Interview Code": ["sph-pri-ind-foo-joshy"], "Date and Time": ["8/14/2015 16:15:00"]}}, "Saahas": {"responses": {"12a": ["Saahas manages 20 tonnes of waste every day", "We track locations and data on waste", "Pvt ltd annual reports not available"], "7d": ["Low cost (Rs. 50 - 240) per month", "Messaging that it provides livelihood for women from low income communities", "Low cost composting solutions exist for low income houses", "Would be willing to evaluate minimal service fee for low income communities", "Saahas NGO works with BBMP in low income communities in Rajendra Nagar, Jagsandra, Ejipura/Koramangala area", "Bulk collection of waste - not door-to-door", "Rs. 240 for responsible, environmentally sound management of waste"], "7c": ["Wet waste in paper bags"], "7b": ["Consumer understanding and acceptance despite high incomes", "Indifference of all stakeholders: especially government (do not understand solutions, want quick fixes like landfills and waste incinerators)", "Waste is a resource that needs land and effort"], "7a": ["Waste segregation into wet/dry/sanitary", "Organic waste disposed in plastic bags", "Impossible to change generations"], "9a": ["Field staff are from base of pyramid", "Shredding compost waste", "Sorting dry waste", "Patience, acceptance of work", "Easy to train", "Supervisor has computer, documentation, invoicing skills", "Office staff includes MBA, engineers who want to work in this space"], "10d": ["Solid waste management round table started in 2008 - good, collaborative members - meet once a week", "Saahas Pvt Ltd attends round table once in 3 months, NGO more frequent - member since 5 years", "Public interest litigation in court due to round table"], "14a": ["Reap Benefit (ex Jaaga)", "Swachh Bangalore", "Difficult to engage with corporates", "Although sustainability high on agenda, quality of people is low", "Absence of accountability", "CSR not sole focus of people involved - main roles in HR etc", "To improve, need waste in annual reports", "Stakeholders should ask for quantitative accountability on waste", "Resource usage should be reported in annual figures", "Few companies have sustainability managers - usually 1 person team with no decision making power"], "6d": ["Meetings with field staff help setting up processes", "Enforce personal protection equipment (gloves, shoes) even if staff don't want to use it"], "1a": ["Mumbai - worked as a journalist at Times of India and Business World"], "1b": ["From Mumbai in 1995"], "5b": ["Waste has direct impact on air pollution", "Waste has an impact on food via composting"], "6a": ["People generating waste are very important stakeholders", "Government uses Saahas"], "6b": ["Rs. 3L - 10L per month"], "6c": ["I am on the ground 3 times a week"], "13g": ["They get sucked into business models because of challenges in charging service fees", "Entrepreneurs pay for waste (Rs. 2/kg) so consumers expect payment despite cost to manage waste", "Leads to focus on medium and high value waste such as paper and PET", "Have to take difficult approach about charging for service", "Forceful manner needed", "Scaling difficult based on revenues off waste", "Banks not receptive", "Government policies not enforced - e.g. reverse logistics for electronic waste - but large companies do not take it seriously"], "13f": ["Popularity of waste incinerators", "Investors focus on technology but waste management does not need high technology", "Germany, Sweden moving out of waste to energy but India very keen", "Focus on \"apps\""], "13e": ["Opportunity due to sheer amount of waste"], "13i": ["Capital"], "8a": ["Be innovative about spaces", "Went from only NGO to hybrid model of NGO + Social Enterprise in 2010 - driven by Government regulations on business models of NGOs", "Manage waste close to generator", "Waste is 1kg/day/household", "BBMP gave dump site near Jyothi Niwas college for Kasa Rasa - it was difficult to get the space", "Important to have waste management in heart of the ward - every ward has such space", "Could look at under the flyover waste management"], "8d": ["Yes - Conveyor belt for dry waste", "Shredder for wet waste", "Attendance monitoring using smart cards"], "2a": ["It's a lot of work - not very different from other jobs"], "4f": ["Saahas looking to do more research on interconnectivity of challenges"], "4b": ["Waste has an impact on groundwater", "Waste can be converted into energy - biofuels", "Waste was an eye sore even in 2000", "Difficult to work with government", "60% of household waste is wet waste", "90% of dry waste can be recycled", "Packaging materials should be changed to reduce waste", "Issues around toxicity of electronic waste"], "4c": ["Started Saahas in 2001 after Municipal Solid Waste Management Rules came into force in 2000.", "Founding partner has since left Saahas", "Did not understand everything about waste but pushed by waste on streets", "Started with Less Plastic campaign - then moved into managing waste holistically", "Our approach is to work with bulk waste generators - apartments, complexes, tech parks", "As citizens we have to make changes", "First project was for SBI on St. Marks road - zero waste campus in 2003-04 - difficulties due to capex (1.5L) - composting + dry waste management system"], "4a": ["Bangalore easier than Mumbai because it's a smaller, newer city with smaller population"]}, "metadata": {"Sector": ["Waste"], "Venue": ["Saahas Office"], "Organisation": ["Saahas"], "Interview Number": ["2"], "Duration": ["0:55:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["For Profit"], "Name(s) of Interviewee(s)": ["Wilima Rodrigues"], "Interview Code": ["sph-pri-fpr-was-saah"], "Date and Time": ["7/22/2015 10:25:00"]}}, "SEI": {"responses": {"12a": ["SEI - PMEC (performance monitoring) based on theory of outcome mapping - boundary 1-2 degrees of separation from research partners", "Limitations of standard processes - \"things evolve over time, society changes slowly\" - outside extraneous factors - \"soap bubbles coming together over a long period of time\"", "SENTIL tool - internal time management app", "Grants - institutionally - M+E required"], "12b": ["1st water demand function (policy)", "Surveying households - biophysical and social relationships", "Outreach (like Jaaga)", "Leadership - needs to happen - land use control"], "7d": ["Project fundraising - funding focused on creating knowledge", "If more funding could focus on design"], "7c": ["Deepak's PhD student - BWSSB - constant communication with source of data", "Not accessible - impossible - high networth individual matters"], "7b": ["Do more consciously - defining end-user needs such as language", "Find who is interested", "Makeup of community/ demographic"], "7a": ["At source - agencies lots of issues - poorly documented data", "BESCOM so poor - unreasonable value in massive database", "Outputs not good enough", "Company transcribing as middle man too"], "9a": ["Social sciences is hard skill", "Necessary skills", "Water - hydrology - surface, ground water", "Economist - Deepak - also historian", "Social scientist - quantitative, qualitative", "Don't have planners - plugged into policy making process - interface with government", "Don't have architects and urban designers"], "10a": ["Split in programmes - water, energy, climate mitigation - don't have opportunity to mix amongst programmes - try to bring initiatives through projects - sustainability - e.g. California drought", "Different fields use different languages", "A - focus - Deepak and Shekar are full-time professors", "B - funding -never would be able to spend 100% - need team of younger students to support - institution example", "Bangalore work - learning about running survey - good statistics", "High quality students have been a problem - 1 hire each under Deepak and Shekar - not much student crossover - would take generation to bridge this"], "10e": ["Big push amongst peers - lot of interest in open platforms", "Government side - No - but getting better - e.g. realtime rain forestation monitoring data collection - not too much openly shared", "Meta-data - how do you ensure quality of data and what data will be used for?", "We don't know know about groundwater in Bangalore - use tech to enable pump-device - policy level change replacing inefficient pumps - full-time 5-10 year project - Yash from Shristi - pump sensors, biolab - need private entity - student initiative to startup - need sense of collaborating - cycle will help inform policy"], "14b": ["Vishal will be in Bangalore in November", "Corporate - Wipro wanted to fund us but they only wanted to focus on Wipro corporate area - we said NO", "Urban metabolism is a joint collaboration project - City Alliances is now funding", "Government is aware of our tools - multiplicity of", "Analogy #1: Metabolism framework - living entities that consume and dispose - coming in consumption intervention - baseline for understanding is very complex", "Find solutions that are adaptive based on data and knowledge - built 1st groundwater model of Bangalore - dynamics of people and environment's response - not passive"], "14a": ["Arghyam, Atree"], "1a": ["From Bangalore - school at Bishop Cotton - undergrad in Mysore - Masters and PhD in Cornell (2003-2007)", "PhD on Bandipur National Park - vegetation, hydrology investigation - 1/3rd at Arghyam setting up India Water Portal (climate database)", "Prior work experience on micro-hydro power in Western Ghats and with NGO (Sambadha)", "15 years in Malleswaram, 10 near Mount Carmel"], "10b": ["Deepak from IIMB - active programmes - highly professional - integrity and quality of work - collegial, likeable - not allow oneself to get dragged into politics (meetings, funders, social)", "Dr. Shekar - groundwater expert"], "3": ["Lives in Davis, California - bikes 6km to work - doesn't use car", "Parents in Bangalore don't own car - use public transport"], "6a": ["Data info available as widely as possible - gaps to achieving", "Research/ administrative community - government and education - BBMP/ IIMB/IISc - provide more tools", "SEI experience - bring this to Bangalore - level of sophistication - systematic and planned - formal structure - participatory planning approaches", "Indian admin scene - BWSSB, BBMP - always on call - personal-professional life really tough", "Need stable channel to decision making - science, policy, action", "Book - India's Urban Ecology - task forces that have come and gone -  where they have all come together"], "11a": ["100% public - BWSSB, BESCOM - no formal private sector partnerships", "S. Narayan from Greentech Wing, Wipro interested - comes and goes - invited to come, give talks and that's it"], "13e": ["Risk taking higher, might be more creative - younger - tech-savvy - drive/ambition to succeed"], "13d": ["If entrepreneur can create specific tools - increasing stock of tools - sensors, handling data - platforms for crowdsourcing info", "\"I don't know how to do a startup\" - cautious because startups wouldn't know how to handle in relation to policy", "Intel, IBM met Vishal met after water forum regarding sensors", "Easier thinking about individual products but a suite is necessary (set of tools) - science, policy, action"], "13i": ["I don't know  - would have to talk to entrepreneurs"], "8a": ["Spatial analysis - geographic information system", "Hydrological computer models - estimating water balance - linkage to allocation and agriculture", "How much water is needed?", "Water Evaluation and Planning (WEAP) - generic platform - build specific models for specific spaces", "Bangalore work - have to constantly look for funding", "GRASS groundwater - quantitatively good / results", "Massive data collection system - rich, intensive - discretised models by pixel"], "2a": ["2.5 year old daughter - balance is tough - reasonable hours at SEI", "India-US connection has been tough for 10-15 years - hasn't gotten easier", "Vacation vs work when comes to Bangalore - 1-2 month visit in Aug  - thought of working from Jaaga - formalised reason to come back and work", "Want to travel more when daughter is older"], "2b": ["Geography - grew up in Bangalore - doesn't like how the city has changed - not a livable city", "Basic interest in this space influenced by outdoorsy brother"], "4e": ["Refer to map on urbanmetabolism.asia \n\nDependent on how wards are set up - BBMP as a governance institution has sub-divisions - BESCOM has own divisions"], "4b": ["Rapid pace of growth in Bangalore - last 4 decades, especially last 2 - infrastructure cannot keep up", "Social make-up of Bangalore - upper middle class - lifestyles changing", "Consumer culture - waste", "Buying cars - population growth - lack of infrastructure"], "4c": ["Training in hydrology - water resource most difficult - energy would have been easier in access to records", "How much water consumed - why and from where", "Multiplicity of sources is untracked - no single place to get this data - analogy to tangible electricity bills", "First comprehensive survey on consumption of water - source, access and availability - BWSSB supply information - affecting socio-economic status", "1500 households, narrowed down from 30000 - ward level - GIS 5 regions of Bangalore - publish findings early next year"]}, "metadata": {"Sector": ["Water"], "Venue": ["Skype"], "Organisation": ["Stockholm Environment Institute - US Centre"], "Interview Number": ["7"], "Duration": ["2:00:00"], "Orator": ["Tej Pochiraju"], "Documentor": ["Shaona Sen"], "Type": ["Research"], "Name(s) of Interviewee(s)": ["Stockholm Environment Institute - US Centre"], "Interview Code": ["sph-pri-res-wat-sei"], "Date and Time": ["7/27/2015 21:00:00"]}}, "Arghyam": {"responses": {"12a": ["B: Tenuous thing with board - so far deliberately not rigid", "B: Articulate \"What is the change you want to see? and What are the steps?\"", "B: Current ongoing organisational initiative to answer questions above with indicators", "B: Broadly capture M+E in MOU and track quarterly"], "12b": ["B: Want to deepen our work in water and sanitation e.g. understand contexts of socioeconomics", "B: Scale in a big way using government, CSR, civil society", "B: There is still room for innovation to try uncharted territories", "P: Opening up India Water Portal as a platform beyond consultants with contributors distributed across India", "P: Source content instead of writing it"], "7d": ["India Water Portal is shared under creative commons", "We want to allow user contribution", "Access to Arghyam is fairly open - want to be public facing", "Access to resources is more difficult - we address asymmetries in skills and knowledge"], "7c": ["We are particular about governance", "Steps between proposal and funding are pretty rigorous", "We work with people closest to the problem", "Moderation and editing on India Water Portal"], "7b": ["No challenges on end-user access"], "7a": ["Comment spam on India Water Portal", "Change processes are chaotic - nothing will get done if controlled too closely", "Quality control is a very product term applicable to inanimate products but not to human behaviour"], "6a": ["B: As per vision, rural and urban communities", "A: Through portal we reach out to citizens", "B: Target audience are means to an end. We go through academia and publishers.", "B: Trying to increase number of end-users e.g. by partnering with government", "A: People in cities are not target audience but are reached through India Water Portal"], "9a": ["B: Diverse backgrounds encouraged at Arghyam", "B: Most of us play the role of managers, few of us are specialists in groundwater", "B: Skillsets needed like research, communications, capacity building are outsourced"], "10c": ["B: Recognise that collaboration leads to learning", "P: Most of the time"], "9b": ["B: Not as much as we would like to", "B: Generic training on basics of water are common to all - especially newcomers", "B: Some need-based training e.g. social media at India Water Portal", "P: Needs of training are diverse across programs so formal program is very difficult"], "10f": ["B: Whoever cares to listen", "B: We are not good at figuring out key messages from projects", "P: Capturing knowledge packets and sharing is something we want to do better"], "6b": ["A: As an ethos, we are concerned about equity e.g. understand the role class and caste play"], "10d": ["B: 5-6 partners working on springs were connected by Arghyam with no agenda except learning - there was intentionally no structure", "P: We started networks on Arsenic, Fluoride and participatory groundwater management"], "10e": ["B: Largely yes but also no", "B: Insecurity about hijack of agenda on springs alliance", "B: Ask \"is the issue bigger than the organisation?\""], "13g": ["B: Different kinds will have different challenges", "B: Scale", "B: Raising working capital", "B: Doing an honest business - moral hazards"], "1a": ["P: Born and raised in Bombay, moved to Bangalore when 16", "P: BA Journalism, PG Diploma Environmental Law", "A: Born and raised in Calcutta, 5 years in Bangalore", "A: Chemist, MBA, Masters in Environmental Sciences (Water Quality)", "P: Live in Richmond Town", "A: Live in Jeevan Nagar", "B: Born in Chattisgarh, grew up in Jharkhand, Studied in Delhi / Nigeria (2 years), worked in Gujarat, moved to Bangalore in 1999", "B: Science to Forest Management to Urban Issues"], "10b": ["B: Imperative that we collaborate", "P: We call most grantees partners"], "3": ["A: My idea of social/environmental issues was flaky until I joined People's Science Institute in 2002", "A: Stark reality of people starving struck me", "A: Class hierarchy, caste system have impact on these initiatives\n\nA: Has been overwhelming but fabulous", "P: We take home principles of water conservation", "P: Helped my building install rainwater harvesting over 2 years", "P: Association delegated tasks to various people, my background in water meant I handled rainwater harvesting"], "5b": ["A: 60-70% of food grown in peri-urban areas uses fecal waste and waste water", "A: Important to look at peri-urban agriculture water issues as an opportunity", "A: How do you formalise peri-urban agriculture and build in safety?", "A: Peri-urban agriculture has been done well in Ahmedabad with 40 waste water - farmer cooperatives", "A: Peri-urban agriculture waste water issue addressed well in Singapor and Namibia too", "A: Policy on pesticides is weak, regulation is weaker", "B: Consumption of processed food growing amongst middle classes in urban areas", "B: Lower strata of society lives on Public Distribution System (PDS)", "B: Cold chain of food is not regulated (labeling, storage)", "B: Growing rice and wheat instead of the staple ragi in Karnataka"], "13c": ["B: Yes, partly restricted as we can't fund social enterprises but recognise their role"], "13b": ["B: Starting up is to seed a certain idea, wanting to see it grow"], "13a": ["B: An entrepreneur is someone who can take risks to create a product/service of use to someone", "P: An entrepreneur is someone who works for themselves"], "6c": ["B: Roughly 40 direct projects lead to 5-10 focused interactions monthly with end-users", "B: Primary stakeholders are projects", "A: Important to differentiate with target group (projects/beneficiaries) and end-users (citizens)", "A: Interact with target group quarterly and citizens daily", "P: End-user is the wrong word - we are a grant making body"], "6d": ["B: Yes, in many ways as domain is vast and deep. We keep learning from those we interact with.", "A: Elderly woman in Jharkhand taught us about water security - \"shuddh pani ghar ke paas\""], "13f": ["B: Financial", "B: Rural bankability", "B: Skills required to develop business plan", "B: Track record"], "13e": ["B: Understanding of issues, customers, end-users"], "13d": ["B: Yes, in technology and innovation", "B: Crisis is growing and states are bad provisioners", "B: Three avenues for solutions - public bodies, empowered communities and private sector", "B: Private sector can address deficit between intended service and delivered service", "B: All need to come together to take care of resources - hence we reach out to all stakeholders", "B: Technology for collecting and analysing data", "P: Arghyam funded EcoSan at idea stage", "P: Arghyam funded Water Colab incubator at CIIE, IIMA - launched 1 month ago"], "8b": ["24 full time employees"], "13i": ["B: Providing common learning in 1 space (e.g. registrations, loan requirements etc)", "B: Marketing skills and supply chain for technology geeks (e.g. water purification solutions)", "B: Joining the dots e.g. rainwater harvesting works but needs capital, plumbers, communication, info on government incentive schemes"], "13h": ["B: Nature of the game (7/10 entrepreneurs fail)", "B: Not weighing the risk", "B: Not enough bandwidth", "B: Not enough support"], "10a": ["B: Competency exercise in 2014 highlighted collaboration within Arghyam and outside as a key strength"], "2a": ["A: Not very well.", "A: Tough as you get older in organisation.", "A: Sometimes good, sometimes bad.", "A: Travel very often: 10-15 days/month in eastern and northern India", "P: 50-50", "P: Baby last year so more at home", "P: Used to travel, not anymore.", "P: Role does not need travel. Previous project on sanitation needed travel to Davanagiri, Karnataka"], "2b": ["A: Former boss (S. Chopra) and mentor (Bimal Roy)", "P: Used to work in advertisiing", "P: Family members in social sector (health) pushed me over the last 10-15 years"], "4f": ["A: Multiple approaches, hard to zero in", "A: We focus on water security and sanitation", "A: Important and difficult to close the loop on sanitation - focused on toilets thus far as easy problem to address", "A: Have addressed some elements while being aware that there are many other elements to address too", "A: Many projects are looking at water scarcity at small regional levels", "A: 80% drinking water is groundwater so focus on groundwater", "A: We fund experiments and pilots across India - looking at different social structures, groundwater levels/types, geographies - can a uniform protocol be developed to address these challenges?", "B: Closing the loop on solid/liquid waste management so nothing goes into waste", "B: Don't come from a water background", "B: \"As a person, how would you look at water?\"", "B: Categorise challenges as - scarcity, low quality, not accessible, unreliable", "B: Access + reliability + quantity + quality = water security", "B: Important to understand why for each area (location)"], "4d": ["A: No dependencies on money", "A: Completely dependent on partner performance", "A: Relation built on trust and evaluation of capability", "A: Occasionally partner with government - expect investment of funds, sometimes projects delayed", "A: Fraught with uncertainties as someone else is implementing", "A: Government as a 3rd party is a big dependency"], "4e": ["A: Wherever Cauvery stage 3 and 4 hasn't reached and where it has reached but water supply is irregular leading to dependency on tankers", "A: Would be nice to do a study on differences of supply across Bangalore, especially northern Bangalore", "P: Lack of regulation allows tankers to get water by drilling bore wells", "P: Tankers are needed even in Central Business District because water supply isn't sufficient"], "4b": ["A: -Transportation is a mess", "A: -Real estate is a challenge", "A: -Solid waste management is a challenge", "A: -Room for improvement in coordination around lake revival efforts", "A: -Storm water drains need improvement (led to urban flood in 2012)", "P: -Lake revival efforts are one-off, individual attempts by groups living around lakes"], "4c": ["A: Project in Kolar and another in urban waste management", "A: Rainbow Dry project in Sarjapur supported in early years by Arghyam", "A: Arghyam started as organisation focused on rural initiatives. Few urban projects in Mudasar, Orissa and Sarjapur", "P: Arghyam is just headquartered in Bangalore, works across India", "P: Some work on urban/peri-urban issues in Doddaballapur with external partners", "P: India Water Portal has held some campaigns around water in Bangalore", "P: Arghyam's role mainly as a donor, hasn't made concerted efforts on urban issues", "A: Projects are 70% rural, 30% urban (80-20 in Karnataka)", "A: Urban scenario needs more attention", "A: Some partners who work on groundwater management work in both rural and urban contexts (e.g. in rural and urban Bhuj)", "A: Upcoming construction of 100M toilets will contaminate groundwater in census towns with urban characteristics and high water tables", "A: Waste water is transported from urban to peri-urban areas - can it be brought back as food through use in irrigation?", "P: Arghyam has new Urban team since 2014 with 10 projects in groundwater and sanitation across India", "P: Arghyam has partnered with professional communications agency on sanitation in rural areas and the same work is now being moved to urban areas", "P: Project looked at \"How can communications be done to improve demand for toilets in rural areas?\" using campaigns, jingles and event", "P: Campaign targeted 25 gram panchayats in Karnataka and is now moving to Varanasi"], "4a": ["A: +Bangalore is one of the well managed cities in India (ranked 5) except for bits and pieces", "A: +Vibrant civil society", "A: + Civic authorities not averse to spending money e.g. BWSSB on sewage treatment plant technology", "A: +Calcutta won't even let you talk about these issues", "A: +Waste water treatment in cultivated waste lands", "A: +Weather", "A: +Culturally and socially experimental city (different to Calcutta)", "A: +Techies, entrepreneurs and artists converge", "P: +Lake revival efforts should contribute to groundwater recharge"]}, "metadata": {"Sector": ["Water"], "Venue": ["Arghyam Office"], "Organisation": ["Arghyam"], "Interview Number": ["29"], "Duration": ["2:00:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Funder"], "Name(s) of Interviewee(s)": ["Ayan+Priya+Bishwadeep - Arghyam"], "Interview Code": ["sph-pri-fun-wat-argh"], "Date and Time": ["8/18/2015 15:00:00"]}}, "Waste Impact": {"responses": {"7d": ["Self-sustainable is the right way to do it"], "7c": ["Solution is being honest", "Close monitoring to understand and address problem - e.g. reporting vehicle breakdowns in reports (where everything is perfect)", "See truth as an outsider"], "7b": ["When I go to sites they feel I am intruding", "When questioned, feels like criticism  - e.g. residents saying that waste pickers are not regular"], "7a": ["All NGOS start with high ideals - what they set out to do, what they do and what they project are different", "Not saying intentions are not good - except NGOs started by politicians", "They are not honest enough to say they haven't been able to deliver specifics", "Reports are about what they want to do not what they have done", "Smartphone apps but still not always present", "BBMP doesn't respect NGOs because of these issues"], "6a": ["For me, waste picker is centre of universe", "At present, not working directly with waste pickers - through organisations"], "9a": ["I am a generalist - not a specialist in any area", "Come from a problem-solving background", "Never say no to a problem or a customer", "Rationalisation, professionalism, communication, sense of time and deadlines", "Cannot say this is not my problem/job - stay there until the problem is solved", "Would like to be there on the ground with present initiatives"], "10c": ["A lot - everyday is learning", "How do different organisations work, what problems do they face?"], "9b": ["One of our aims was to start institute that trains waste professionals - still far off"], "10d": ["Not yet - firmer footprint needed first - might become part of solid waste management roundtable (SWMRT)"], "10e": ["Firm No - not really transparent despite claims", "Lots of collaboration within SWMRT but not truly at ground realities", "1500 bulk generators, only 100 covered - no question of competition", "No follow up on connects made - too stretched to collaborate?"], "12c": ["Too new to have data"], "14b": ["Working in waste led to thought of working in cancer space", "Pilot project with Swachh in Aundh, Pune - experimenting with offset tool and data to get real picture - parameters, surmises, status quo, capacity being used", "Offset tool calculated environmental cost - e.g. how much diesel in transportation", "Offset tool will be used to measure and compare solutions - showcase findings at Pune Municipality", "Would like to pilot in Bangalore with a community as well - selling points for apartments", "GCC Canada funding - tech to impact lives of waste pickers, monitoring of waste", "Mindtree - separate vertical created to solve waste - not CSR - very approachable - connected via friend's son", "Were using Mindtree tool to measure impact - 40 coding engineers - Waste Ventures India had a separate tool", "Offset tool is independent - excel sheet not app - not based on assumptions e.g. equating wet waste and numbers of trees", "Waste Ventures India working with Govt of Telangana - centralised composting at dumpsite - sell compost to farmers (closing the loop)", "Waste Ventures India incubated by Waste Venture Charities 5 years ago", "WVI doing dry waste recycling at 3 sites - Miriyalaguda, Nalgonda, Mahboobnagar - 10-20 smaller towns in pipeline", "WVI servicing bulk generators through waste pickers", "All Waste Venture companies have weekly management meetings - Parag Gupta is omnipresent"], "14a": ["Waste Wise (Anslem),  Shudh Labh, KK Plastics, Dr. Joshi Cherian, Nandi Foundatio, ARC Consultants"], "13g": ["Money - convincing investors that returns are not immediate", "PMC > BBMP - had an exhibition of service providers - open to citizens, see what's available"], "11c": ["All private"], "8a": ["Looking to hire executive director, programme manager", "Small but passionate - human resource connected to financial resources", "Funded for particular projects with specific deliverables (no corpus)", "Present project with Hasiru Dala and Waste Wise is 1.5 years - ends in March 2016"], "11b": ["How are they connected to waste pickers?", "Technology - how is it making lives better? How is it impacting waste situation? How is it helping measure impact (amount of waste, number of people)", "Working on \"Offset\" tool - measures costs of financial, environmental and social impact - pilot in Pune (zero waste ward)"], "1a": ["I don't know where I am from", "Born in Shimoga, army officer's daughter", "Worked in Mumbai and Ahmedabad in fashion (knitwear) - Arvind Mills, NIFT", "Live in Jaya Nagar", "In social sector since 2005 - self help groups teaching how to produce products - outsourcing for Arvind (2005-2007)", "In water sector at Nandi Foundation (Hyd) (2007-2012)", "Things come to me and I do them", "Breast cancer survivor - 28 chemos, surgery over 2 years"], "10b": ["Yes - nothing happens otherwise - we only collaborate"], "3": ["I live alone - two children live separately in Bangalore with families", "Think, breathe, live what I am doing - always been like this", "No paradigm shift", "Lost mother last year so even more free time"], "1b": ["16 years in Bangalore"], "5b": ["Food has everything to do with waste", "In my grandmom's kitchen we cooked everything - what couldn't be cooked was given to cows", "We have accepted plastic like water to sponge without thinking what would happen", "Example of milk cans in US that could be reused but weren't", "We have stopped taking bags to shopping - no more newspapers for wrapping things in shop", "Consumption is the root cause of everything", "Mom and grandmom said - these diseases were not there before", "Longer lifespans, not living the way we did - diseases like cancer, takes us time to relate and see effects e.g. judiciously using plastic", "On air - look at Mandor - methane, dust, burning waste", "Pollution that is visible becomes invisible - incinerators are worst possible solution - don't know what happens", "Ground and surface water pollution e.g. Bellandur", "Nothing is unconnected - like cells in the tip of your finger", "Visual #1: No organ in the body is dealing with the cancer of waste - no one takes ownership", "Visual #1: Brain = BBMP/government/policy makers", "Visual #1: Every cell is equally responsible, repository of soul/atma", "Cancer affects how you think, feel, experience - not just physical", "You have to decide I need that treatment", "We see the tumour all around but not aware", "There are some activists but not a concerted effort", "You have taken 2 or 3 steps with segregation and collection - then BBMP disrupts by introducing tenders for service providers", "BBMP previously acknowledged these service providers encourage corruption - but new tender for collection", "1 step forward, 3 steps backward", "In this organism that is Bangalore - skin is person, skeleton is infrastructure", "Consuming everything - not worried about packaging", "Attitude of open defecating and throwing things one and the same", "People throw sanitary napkins into my garden", "People taking walks, on scooters, throw garbage into transformer fence -  how can you catch them? - have to call BESCOM to have cleared"], "13c": ["Yes - Shudh Labh", "Nearly all 40 service providers in Pune project are entrepreneurs - 22-63 years - except some companies providing machinery", "No background in waste but want to live for 100 years to see the fruits of these efforts by entrepreneurs"], "13b": ["Word only used in the last few years", "Grand idea that solves a problem and is given shape is a startup"], "13a": ["I am an entrepreneur - never had a business but always been an entrepreneur", "Taking ownership, being responsible for good, bad, ugly"], "6c": ["Twice a month with partners (Hasiru Dala, Waste Wise)", "I am a great one to go sit on their heads", "Working more closely with Swachh - was in Pune between 20 July and 3 August", "Interaction through meetings", "Go to Dry Waste Collection Centres, biogas plants but no schedule"], "11a": ["2.5 partners (0.5 = Swacch at due diligence stage)"], "13f": ["Bureaucracies - e.g. trust registrations", "Selling idea to other stakeholders - e.g. apartments tell Shudh Labh there is no money or space for waste management"], "13e": ["You know your problem - why expect someone from elsewhere to solve it?"], "13d": ["Yes - cannot have a centralised solution in India - solve right at the source", "Like the resources all solutions should belong to everyone", "Profit should be there but earning profit at any cost shouldn't be the aim", "Entrepreneur's perception of the problem and his own solution - solution doesn't have to be universal"], "8b": ["Only person in the country - boss is in Nepal", "Average age of 66 - I am the youngest in thinking"], "8c": ["Hand to mouth - based on projects - see map"], "13i": ["Venture funding now available", "Someone to mentor for right steps within a platform"], "13h": ["Grit to be at it", "Funding to take them through it"], "8d": ["Yes, one the things we look for", "How does technology impact waste pickers? - makes life easier - how can waste be managed better?"], "8e": ["It doesn't to me - working from home since Nandi (water)", "I work more at home than from office", "If there is work pending I won't be able to sleep", "Ball shouldn't be in my court", "No point to office in Bangalore when you have travel"], "2a": ["Everything gets mixed up - addicted to email"], "2b": ["Myself - I want to make a difference", "Haven't seen anyone like Mahatma Gandhi in this sector", "Inspired by what has to be done - segregation has to the starting point"], "4f": ["Weekly meetings with Waste Wise, Shruddhula", "Facebook", "More aware of Pune than Bangalore due to Swacch project on mapping of resources", "Pune at tipping point of solving - easier than Bangalore due to open, communal lifestyle"], "4d": ["Everything is external - Hasiru Dala, Waste Wise, BBMP policies"], "4e": ["Everyday in Jaya Nagar", "Mandor, Mavanahalli"], "4b": ["Bangalore comes across as cosmopolitan but isn't - layers do not meet - very structure caste and region wise", "Not an integrated society - every problem is because of someone else", "People don't get out of caste system even if working in IT or fashion", "How many Kannadiga friends do the north Indians have?", "Seen discrimination against Tamil maids - getting to where Mumbai is? (Shiv Sena)", "Pune citizens more civically aware", "Waste is cancer of society", "Have seen wonderful work in isolated silos - don't look or cannot look beyond those silos", "Initiatives ask: How to expand/scale? What technologies are there?"], "4c": ["Waste Impact just started in Bangalore in November 2014", "Prior experiments all over India - Gayitri only part of Motihari, not previous", "Not rooted to any specific society - need roots to work on the ground", "Want to be unifier of the various initiatives - doesn't have to be funding - not like Gates Foundation", "We are the culprits as much as BBMP"], "4a": ["Weather but overrated"]}, "metadata": {"Sector": ["Waste"], "Venue": ["Jaaga Startup"], "Organisation": ["Waste Impact"], "Interview Number": ["19"], "Duration": ["2:00:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Funder"], "Name(s) of Interviewee(s)": ["Gayitri Handanahal"], "Interview Code": ["sph-pri-inc-was-was_im"], "Date and Time": ["8/10/2015 10:30:00"]}}, "Hasiru Dala": {"responses": {"12a": ["I Got Garbage platform - quarterly report of green footprint", "Fines to waste service provides - coming late, half hour grace period", "Deliverables", "Peer review", "Responsibility of one's own work - more SWM frameworks on how to work", "Documentation of whole process", "Minutes - inputs of people", "Blog - information is contagious - everyone picking up on Hasiru Dala's news bites", "Make information available to public - citizen scrutinisation there", "Monitoring of whole organisation has not been done"], "12b": ["Livelihood - environmental - 1000 waste pickers having decent livelihood - regularising income - 4 cities in Karnataka over next 2 years"], "7d": ["Every quarter we send carbon footprint report to team", "Hasiru Dala trying to make composting units but dependency on BBMP communication with waste pickers and vice versa", "Generally, 3-4 more times more money, waste pickers happy", "Meetings per area once a month, as well as team", "Weekly reports now as to monthly reports"], "7c": ["Change in mindset of waste pickers from past experiences is a growth", "Helpline is very helpful", "Schedule of days to take off - once a month, vehicle needs rest - take a day off, service smooth"], "7b": ["Waste pickers will not come by themselves, without Hasiru Dala", "DWCC can break away MoU/contract but dependency on Hasiru Dala"], "7a": ["Training soft skills for waste pickers - discipline (time), communication (with partners)"], "6a": ["Tough to say - end-user = BBMP, apartments - social security work/issue for waste pickers and their children - Hasiru Dala working in livelihood - carbon footprint can be tracked - all of us are end-users"], "9a": ["Waste pickers: knowledge of waste - skills they have on types of waste - marketing not learned in school", "Within office: ability to organise, train, policy work, integration of policy work (Nalini has done 2 years of policy work)"], "10c": ["Yes, bad and good - SWMRT, exchanging notes in court, social security learning - trade association support", "Tea party for waste pickers - inspired by \"waste pickers coming to my home for tea\""], "9b": ["Training is provided for new skills - retail waste trading, organic waste maintenance, terrace gardening, sustainable wedding, mushroom growing near households (malnutrition amongst children). \n\nTraining: monthly meetings for capacity building, understanding political framework contenders, waste to energy political framework contribution to city"], "6b": ["Waste pickers: 4500-5000/month before, now 8000-13000/month", "Economic inclusion: 1 woman in DWCC bought a house for 10L - bank payments", "Economic inclusion, ATM: when children get ill at night: previously, had to collect money from 10 neighbours and go for treatment on second day, now have debit card, can go to hospital immediately - get respect in sari store"], "10d": ["Alliance of Indian Waste Pickers (AIW), Global Rag Pickers Alliance (WIEGO), Global Alliance for Incinerator Alternatives (GAIA), Solid Waste Management Roundtable", "Challenge: time, different understanding, who is going to review process of how it is done e.g. AIW is resource centre, agenda is different", "Highlights - complementing roles"], "10e": ["The issue is in waste pickers for sharing", "Business of waste - corporate and business worlds work very differently", "Dual bottom line = Profit (most people working in waste) + Livelihoods - anything related is open sharing"], "14b": ["Recycling is going to be the backbone of manufacturing in India", "Large scale work force - large recycling body", "If you feel safe you can fight", "Visual #1: Need for transportation between city centre and outside - quality of life outside is bad - difference is access to healthcare and access to smaller markets, housing and quality of life"], "14a": ["Saahas, Anselm, Hasiru Dala group DWCC (Mansoor + Azeema)"], "6d": ["Starting corpus was Rs. 50000 - came from founders and waste pickers", "Everybody - we don't believe in giving anything for free - shared contribution - e.g. Seva Cafe: waste pickers cooking in restaurant, those eating can give as much as they llke - raised Rs. 13500 - waste pickers not used to interact, surprised people eating their food"], "11b": ["We want to make more formal - learning from past experiences", "View toward waste pickers, empathetic understanding, value system matching - MindTree, 1 year negotiation (tech vs business) focus - we go with value to them", "Have a negotiation position e.g. partnering with activists", "Hasiru Habba - 17th June every year - no travel allowance covered - 3000 people before, now 5000 come on their own"], "1a": ["Nalini from Jayanagar, Bangalore and currently living there - moved back 2011", "Was away for 25 years - 13 in Maharashtra (Pune and Bombay), 10 years in US"], "10b": ["Govt of Karnataka Social Security Scheme (scholarships for children), Alliance of waste pickers, Research work with academia, Jain College, Corporates are talking to us - GE head to come, learn about waste as business", "Challenge: class-class unity"], "3": ["At different levels - social, of course: you realise how much you have, no cribbing - there are people without anything", "Environmental: being aware of consumerism and post-use of material - this is a process - worked with waste pickers so long", "In US took a year to adjust to life - amount of waste that came out of my kitchen"], "13c": ["We will be upfront with entrepreneurs - if you take away livelihood of waste pickers we will not work with you", "We are not for waste, we are for livelihood", "Waste pickers know value of waste - know capacity of how much on back they can carry and walk - know time element, areas, context to work area"], "13b": ["Startup: just an organised way of starting a business - more formalised"], "13a": ["Someone who looks at opportunity to work on own and improves one's living condition - being responsible to society"], "6c": ["Once a month meeting on 17th - no Sundays, waste pickers have off - representatives from all geo zones - 30-80 people at Jain college - decision-making body, part of HD's growth - operation like coop - HD trust take membership fee", "DWCC is a way of collecting data - run focus group with waste pickers for MindTree data collection - part of 17th meeting group"], "11a": ["All formal - refer to visual #2", "Informal - SWMRT, scrap dealers, waste dealers - banks for the kids, many banks not ready open accounts - prefer public sector banks - Canara Bank and State Bank of Mysore"], "13f": ["Yes, in waste - permission from BBMP - processing unit wet waste - dependency on policy - giving everything to contractors", "No free market"], "11c": ["Fairly equal - BBMP, state govt big partners of ours - service providers, policy"], "13d": ["I want these entrepreneurs to be waste pickers - waste pickers' work pushed aside by entrepreneurs who will work directly in space - e.g. segregation deficit of waste management - entrepreneurs can be there to provide/fill vacuum"], "8b": ["46 - half of waste pickers on payroll - average age = 35"], "8c": ["Waste pickers fund - total waste management is almost self-sustainable - organising needs funding - Wipro funding since Nov. 2014 - income for all activities we do"], "13i": ["Vehicles to waste pickers - gap for our services", "Banks give to Hasiru Dala, not directly to waste pickers - solutions are donations", "Commercial licenses - trying e-cycle route, doesn't need licenses", "Capital", "Govt - to recognise challenge - informal sector is not lacking skills - loans - National Skills Livelihood Mission (NSLM)"], "8a": ["Our connection to citizens - consciously connect to middle-class activists, considered an asset", "Our own integrity - we have set up systems to keep up quality of work - cannot afford micromanagement - every month we write a report, peer-reviewed", "Everybody has to work on a project to bring in creativity - always space for creativity - e.g. take on scholarship for children in addition, choice in relevance to work you are doing"], "8d": ["Yes, completely - MindTree on board, technical expertise is extensively used - e.g. DWCC and I Got Garbage (IGG) - invoicing is complicated, tech takes care of this - waste pickers know system, maximises space usage", "BARC - extensive work on biogas", "Terrace gardening - wider application for waste pickers", "BBMP using technology", "Waste narratives blog, Facebook"], "8e": ["Yes, blessed to have this space (Jain college) - bus connection - accessibility is very important - asking government for space was a challenge", "satellite office in RR Nagar - so operations can become easy"], "13g": ["All hardwork of policy change we have done - new entrepreneurs are riding on it - we created market and policy", "New comers bring about difference", "Challenges: labour, echoing of waste pickers' entrepreneurial spirit - investment in labour problem for new entrepreneurs - delivery of product (WM) expensive thing e.g. home composter (middle class, affordable to everybody)", "Waste is large sector - challenges of various parts within", "Waste to energy is a big challenge", "Financial services to make this happen", "Swachh Bharat Mission - put out list of \"best tech providers\""], "10a": ["Very much - majorly - locally policy work - BBMP is love-hate relationship"], "2a": ["Professional is becoming hobby - when starting no finance to support yourself - when I want off I take off - not a lot of responsibility at home"], "2b": ["1994-95 in Pune - first understanding of waste pickers - today waste picking space is different", "Even in slums waste pickers were on outskirts - most vulnerable in local economy - have to fight - strong survivors, strong entrepreneurs, survival skills - doing well and strong - give me energy", "Not one particular person, it's a process"], "4f": ["On the ground experience - show government contribution of waste pickers - we did 4000 entries for ID cards - showed how 150 tonnes of waste managed by waste pickers - 84 crore reduction for BBMP", "Research = organisation + negotiation tool"], "4e": ["Waste - Where services are poor or citizens are not active - if elected representative is active then no issue - RR Nagar, every street has 2 black spots (middle-upper class, old Bangalore)", "Contractors are poor - high rise buildings are poor - ward 150 - took them to court, excellent support from citizens - KMB great support of women", "Outskirts of the city - JP Nagar to Whitefield"], "4b": ["Groundwater, access to poor is so limited", "Commodification of natural resources - Bangalore is so strong - I can get away with rainwater harvesting if poor goes", "Middle class activism is there - limited to middle class, doesn't percolate to other citizens"], "4c": ["We are in waste management - waste = medium - livelihood = primary focus - we are keeping city clean", "How to integrate waste-pickers into formal", "Dry waste collection centre are under Hasiru Dala's name, waste pickers manage - tried different models - coop, partnership - entrepreneurship is best way to go", "5000 waste pickers issues ID cards with BBMP logo and commissioner's signature - BBMP maintains database - Hasiru Dala sat with BBMP to create basic software", "Pune/Mumbai (vs Blr): vibrancy in the poor - early 90s we started wastepickers work there - Dalit movement very strong in Maharashtra - grassroots Ambedkar followers level of awareness", "Pune/Mumbai (vs Blr): organisation of waste pickers didn't happen in Blr - govt saying no waste pickers here in Blr", "Waste pickers called \"chappar\" = Blr local derogatory term, refers to bag on shoulder with shoes, reference to those who steal - waste pickers would call themselves that - Hasiru Dala stopped practice", "Waste pickers are doing work of the city - 150 tonnes of waste saved from landfill - BBMP saves 80+ crore/year", "Hasiru Dala + Jain College + Waste Wise have certification course on how to professionalise work", "Hasiru Dala is 3rd party providing management services - waste pickers pay for management - BBMP x Scrapdealers = movement", "BBMP wants to give centres to contractors - SWMRT PIL against this", "In Pune, door to door collection done by waste pickers - when coming here found in Bangalore would be tough to fight - bulk generators (50+ apartments, 10+ kilo waste) = huge opportunity", "Akshay - 32y old - kept coming to Hasiru Dala - pushed me to think how can I raise money to hire 1 person", "Franchises of waste pickers - Hasiru Dala does marketing and monitoring - citizens ready to give (segregation)", "Contractors were threatening - at the time 3000 Hasiru Dala staff decided to fight, went to court against contractors", "Residential sector needed lot of support - HD services 64 apartments, 12000 households - if waste is not segregated we do not touch", "HD has 5 biogas units - waste pickers manage - doesn't require you to walk a lot", "Science is easy, technology is difficult - staff knows everything, 34 people", "Private - skill mapping of village farmers - 10-15 years ago, then children (pre-teens) now 33-38 yrs old, urban gardeners - experiential training, storytellers - community gardening requests in villas", "We start with handholding, then become management support - operations need to be scaled up - waste pickers are entrepreneurial by nature", "Scrap dealers, more men - Waste pickers, more women", "Last year (2014) we created 540+ jobs - Tough to create new jobs\n\nBiogas units - BBMP brings in waste", "Donate dry waste - 1 tonne of waste per week", "Hasiru Dala owns 3 vehicles - Waste pickers should have capital - They have taken loan - 7 van units total", "Hasiru Dala help line - Centralised", "We worked with MindTree I Got Garbage for IT support", "We weigh all the waste - Reduces reject waste (314 to 105 grams)"], "4a": ["Huge opportunity for many people for many things - how to leverage opportunity is the big thing - comes with an investment", "Migration happened in IT/construction workers - acceptance is the red carpet - we all want domestic workers but respect is so poor - investment in all people is not the same", "2011 on return to Bangalore - thought of retiring, gardening - where are the waste pickers (after Pune experience) - huge opportunity for waste pickers"]}, "metadata": {"Sector": ["Waste"], "Venue": ["Jain College, Centre of Management Studies"], "Organisation": ["Hasiru Dala"], "Interview Number": ["17"], "Duration": ["3:10:00"], "Orator": ["Tej Pochiraju"], "Documentor": ["Shaona Sen"], "Type": ["Not-for-Profit"], "Name(s) of Interviewee(s)": ["Nalini Shekar + Kabir"], "Interview Code": ["sph-pri-nfp-was-hasi"], "Date and Time": ["8/5/2015 9:20:00"]}}, "IPCA": {"responses": {"12a": ["We are not working on big scale at the moment - IPCA no M&E right now - We are trying to set up as early as possible"], "12b": ["Impact goal: 100% waste management - Decentralised - Every society, every people practice on their own level - Working with goverment", "People need to manage waste on their own", "Next 5 years impact goal: Work for the education of rag pickers so the won’t be forced to be rag pickers", "1 school = 25 to 30 students - Near where rag pickers live - IPCA helping children get enrollment/admissions to public schools for preliminary education"], "7d": ["We take frequent visits and have organised trainings for maid servants - Every 15 days"], "7c": ["We have awareness camps on usefulness of waste and recycling"], "7b": ["End user access - People prefer not to come to workshops - Maid servants need to know - Knowledge at a household level"], "7a": ["QC challenge in mindset of people - Attitude towards waste - Landfills to segregation - People don’t see the wealth that can come out"], "6a": ["End user is the public - Collecting then using waste - We recycle whatever waste we can - Tie up with people recycling", "IPCA has own composting site - Taking and returning recycled", "IPCA not focusing on air pollution right now"], "9a": ["Hard skills - Office: Technical management (Radha), Sciences, Management, Economics", "Hard skills - Field: Good in communicating with RWA community in local language - Experts in training RWA communities"], "10c": ["Collaboration leads to learning - Every Saturday capacity building seminars - Admin, accounts, technical are all attending"], "9b": ["Training is provided - Capacity building every Saturday internal and external - Lectures for office staff to strengthen our staff"], "10f": ["IPCA shares info - Every piece of waste - Plastic, paper, etc - Every aspect"], "13a": ["Entrepreneur is one who can generate jobs for others - Can work on self-sustainable model and provide jobs to people"], "10e": ["People hide information - IPCA works on the principal of sharing - Collectors, Recyclers, Industry"], "12c": ["Impact studies - Publishing annual report and newsletters every year - Quarterly newsletters"], "6d": ["End user plays a role in designing initative - We started at zero segregation - They are giving waste in segregated form - 1 community = 300 households - 40 to 50% success"], "11b": ["Criteria: depends on the work type - Mainly related to expertise - Technical partnerships"], "1a": ["Upbringing in Rajasthan - Studies and career in Delhi (Delhi since 1995)"], "10b": ["We actively collaborate with research and educational institutions - Many projects in collaboration - (Example: IIPT)"], "3": ["NGO involvement with IPCA since 2014 makes me aware of social aspects - Way of looking at things when working directly with society  and the needy", "After PhD, working with needy, air pollution"], "13c": ["IPCA director started with SMALL vision in mind - Waste is a BIG problem"], "13b": ["Anything you want to start - Have a vision in your mind , once you want to become entrepreneur - Know if you have skills for it or not", "Ending of starting up need to be thought of"], "6b": ["Monthly household income depends - Different societies - Could be 5–10L, 40–50L, 2–3L"], "6c": ["Frequency of interaction with end user depends on project - Door to door - IPCA meeting with RWA", "Segregation projects - 1/mo end user interaction - Arranging trainings and workshops where we meet the public"], "11a": ["IPCA partners with Central Pollution Control Board for campus waste management project by giving training to whole staff and managing waste at the sources itself", "IPCA used to partner with government - Like in Delhi public schools - Teaching composting with 100 schools - School students learning about medicinal plants"], "11c": ["7-8 formal partnerships - Informal partnership with rag pickers sector", "We collaborate with Citizens Environment Group"], "13d": ["Definitely role for ent - Various social challenges - Awareness programmes - Convincing government in taking decisions - Policy measures - Recommendations to agencies"], "8b": ["Office: 10 people - Field: 500 people accross Delhi (Need not travel) - Average age: 30-32 years old (‘Young’)"], "8c": ["IPCA voluntary service - Door to door is self sustainable - \n\nIPCA educational and health projects funded by Tetra-pak, Coca Cola, Central Pollution Control Board"], "8a": ["IPCA own facilities - proper places for rag pickers for segregation - So no problems", "Tie up with waste recyclers and industry is a resource", "IPCA’s own R&D units - Design equipment and technologies - Instrumentation - Ease transport", "Good field staff"], "8d": ["Technology definitely enables us"], "8e": ["Work place doesn’t affect administrative part at all"], "13g": ["Challenge for entrepreneur is government support"], "10a": ["Internally - Active collaboration is not a problem"], "2a": ["Trying to manage - Family with 2 kids - Currently post doctoral research"], "2b": ["Air pollution focus since 1995 - Mukesh was mentor at IIT Delhi - Before was doing Masters in management - Indoor air quality focus"], "4f": ["Research - Independently at IPCA - Some studies/research self-sustainable", "External department - Decision from government body - Door-to-door - Residential Welfare Association (RWA) rights", "Door-to-door waste collection - 800 rag pickers - Networking with RWAs - Overcoming challenges - Meeting and convincing people", "Research - RWAs - Provide self-sustainable model - Rag picker community come with ID cards - Waste collectors follow equipment and uniform - Assuring waste going to proper place"], "4e": ["India is growing, moving to cities, huge challenge - Traffic pollution, efficient public transport"], "4b": ["In India, huge pollution issue (In China too", "We have policies, regulations, acts - How far are they implemented? How serious are we taking them?", "Implementation is a major problem", "How to use resources - We are not able to balance amongst things we are hav"], "4c": ["IPCA - Waste management - social factor - Rag pickers - Health - Education of children", "Needy deprived of facilities", "Health conditions from air pollution (Studying in post doctoral)"], "4a": ["We (India) has a lot of man power", "We (India) are rich in our heritage", "Bangalore’s population is less than other cities", "Bangalore’s climate is better than Delhi"]}, "metadata": {"Sector": ["Waste"], "Venue": ["Jaaga - Phone call"], "Organisation": ["Indian Pollution Control Association"], "Interview Number": ["16"], "Duration": ["1:00:00"], "Orator": ["Tej Pochiraju"], "Documentor": ["Shaona Sen"], "Type": ["Not-for-Profit"], "Name(s) of Interviewee(s)": ["Radha Goyal"], "Interview Code": ["sph-pri-nfp-was-ipca"], "Date and Time": ["8/4/2015 14:00:00"]}}, "BBMP": {"responses": {"12a": ["BBMP M&E - Ward committee - 1-2 per month interaction - Joint commissioner gives information - For approvals"], "7d": ["Expert committee (eg Almitra Patel) to discuss solutions with", "BBMP complying based on the public"], "7c": ["Daily, routine work on solid waste management", "20 year plan for solid waste management - Alternative options for solid waste management - Long term plan", "Sustainable models to encourage waste pickers - So city benefits through livelihoods"], "7b": ["End user access challenge - Ward committee level - Meeting officials - How to communicate to zonal people with decentralised system", "Ward = Most public level interaction = On the field"], "7a": ["QC challenge - Bangalore needs solid waste management (SWM) policy", "QC challenge - Solid waste management dedicated cell monitoring staff"], "6a": ["BBMP end user is the public", "Waste is money - Value for waste - Waste by market value", "Hemlatha example: We don’t mix Masala to sambar - Similarly waste should be kept separately  (Not mixed)"], "10b": ["BBMP M&E - Ward committee - 1-2 per month interaction - Joint commissioner gives information - For approvals"], "10a": ["BBMP - higher level collaboration - Engineer level"], "10d": ["BBMP will be present at SWMRT when requested"], "14b": ["Top most issue is the commissioners", "Waste is BBMP’s first agenda", "Different departments within BBMP do not interact (Ex: Water and waste departments) unless very specific project", "BBMP upcoming goals: Zero waste management - Segregation at source - At the moment, only 10 to 20% adhered to", "2020 - 50 to 60% segregation goal \n\nBBMP policy - Places generating waste in bulk (Hotels, commercial apartments) - Mandate to process own waste", "BBMP as facilitators - Limited number of processing sites - BBMP identify end-processors - Empanelled vendor - Collects, Segregates, Composts \n\nEmpanelled vendors - Vendor is published on website - Panchayat permission - Pollution Control Board sign off", "Monitoring of empanelled vendors is difficult - Need to promote inspection in local areas - Engaging monitoring person", "Software for bulk generators - Method, amount, engagement, etc", "If waste is not placed properly, ground water challenges", "Solid waste management plant will take 2 years to implement", "New land fill is the last option - Need to improve segregation (Ensuring is challenge) - Destination is easier part with designated site", "Extended user responsibility"], "6d": ["End user sometimes helps design BBMp projects initiatives - PIL for the past 2 years (Example: SWMRT) - BBMP will be present at SWMRT when requested", "Public makes requests - We do actions according to requirements - Public to officials", "Chairman per ward committee - Ward driven feedback loops"], "8a": ["BBMP resources: Corporate tax, user fee collection, solid waste managers", "BBMP - 500 to 600 crore anum spent - 30 to 60 crore comes back - Not revenue based model - Streamline for revenue", "BBMP - 20000 parikarmikas - 198 engineers (Broken down by ward)"], "1a": ["From Mandya, Karnataka - Have been living in Bangalore 20 years - Did college in Mysore"], "3": ["Very much has affected my lifestyle - Previously working on the field - Satisfaction working with the public - Directly help the people", "Field work in previous BBMP role - 200 women through self help groups - POlicy for door to door collection of waste - Working trainings and livelihood for women", "Hemlatha worked on: Women self-help group project - Women’s rights changed because of BBMP work", "BBMP self help group project: Women has own tools and equipment - Became entrepreneurs - Upgraded lifestyles", "BBMP self help group project: Women more active once empowered - Sustainable model: Whether I’m there or not, the system is there - System goes on"], "13c": ["(Int with entrepreneurs) Sometimes - Proposals - Directly no role - BBMP interaction with ent depends on individual and department"], "13b": ["Startup: You should have mind set to begin - Mindset of doing"], "13a": ["Entrepreneur: Self-sustainable - Make it on your own - Do something for city - Business model and financial revenue"], "6c": ["22000 parikarmikas working with BBMP - Professionals on the field"], "11a": ["BBMP worked with Ugly Indian - Beautification of public areas - Waste clean up - Public participation"], "13f": ["No barriers for entrepreneurs"], "13d": ["(Role for entrepreneurs) Yes. Of course - If entrepreneur wants to do something for the city based on ‘city need’"], "8c": ["Part of funding through property tax money"], "13i": ["Resources ent need: Flexibiity required for need-based problem solving"], "13h": ["Failure of ent - Need not assessed properly - BBMP perspective: Their requirement may not be our need"], "13g": ["Local ent challenges - Whom to approach - How to go about - Proposal - Proposal to government system - Approval of higher authority"], "2a": ["Balancing my time depends - Both personal and professional lives are priority - Make myself comfortable in both"], "2b": ["Inspiration is locations (Field) where we have been - Being in government sector working with the poor\n\n10 years experience in solid waste management"], "4f": ["Benchmark service level - We need dedicated people for the commitment to monitor waste management process"], "4d": ["BBMP and the public need to communicate - What way to take waste up - System to do so"], "4e": ["Waste challenge is everywhere - Slum pockets - Poor areas do practice segregation - Apartments do zero waste management under law - Depends on people’s mindsets"], "4b": ["People cooperation and participation has been a challenge - BBMP is doing everything for the people", "Solid waste generator is the public"], "4c": ["BBMP to go to each household and give awareness - 1 crore / 25L operation"], "4a": ["Previously not enough land fill sites in bangalore - Now we have enough land", "proper disposal and processing  sites - Environmental steps", "Land fill sites for solid waste given by the government - Pilot - Next 1 month implementing", "Wards based composting system", "Before, the public segregated then BBMP mixed again - Now BBMP processes being put in place - Sites"]}, "metadata": {"Sector": ["Waste"], "Venue": ["BBMP office"], "Organisation": ["BBMP"], "Interview Number": ["27"], "Duration": ["1:00:00"], "Orator": ["Tej Pochiraju"], "Documentor": ["Shaona Sen"], "Type": ["Government"], "Name(s) of Interviewee(s)": ["Hemlatha"], "Interview Code": ["sph-pub-was-bbmp"], "Date and Time": ["8/17/2015 14:20:00"]}}, "Almitra Patel": {"responses": {"13g": ["Fuel briquettes, Anupam: don’t depend on government, quietly succeeding - 5000 sqft, 20 tonnes a day - Don’t want to participate in tender - “GIve me place (at cost), give me waste and get out” - No space for kick backs so BBMP drags on,  make permissions as expensive as possible - Anupam: 1.5 - 2 yrs for permission", "Another entrepreneur: Natraj Venkatadri (9448426367, natrajvenkatadri@gmail.com) - Biomethanation, bottle gas and sell - Give me space, waste and permission", "Huge sums of money into NSDC: a path worth travelling? - Issues with funding from likes of oxfam: 8 months of asking - writing a grant: 60% of time goes to servicing donors needs (due diligence but must be a simpler way)", "22 yrs of writing letters to govt - 2 replies: 1 from Manmohan Singh (Ex PM) on waste to energy"], "13f": ["Blr experimenting with empanelled vendors - small transporters of waste being edged out - Apartment complexes have to give waste to empanelled vendor: city wants to know destination - Grey zone bought by land investors: 5% occupancy", "Just try to become an empanelled vendor: online form on BBMP website - Timber vendor access road: went 3 times to town hall to become empanelled vendor for waste wood, BBMP (from mantri) didn’t allow"], "13d": ["Opportunity for entrepreneurs as empanelled vendors: absolutely the way to go - An entrepreneur should have a transport vehicle and use it part of the time for the collection - Bulk generators still need empanelled vendors for dry waste and rejects (10%)", "Scope for Sanipad management - Rule: all cities must have a service provider for hospital biomedical waste mgmt (incinerator, shredder) - Blr is pioneering separate bag for sanitary  napkins and dropped off at pick up points for biomedical waste", "Rs. 25/month/apartment for collection of sani waste - Cost of disposal same as cost of sanitary products - Bio-waste incinerators only 40% utilised - 2 providers: Ramki(North), Meridi (South) - Other private incinerators with KPCB clearance - Scope for entrepreneurs: fleet of part time vehicles to manage this waste", "An apartment complex has tied up with a farmer and bring produce and take compost away - “Brilliant model”", "Another way is to promote terrace gardening - Also has a cooling effect - Scope for entrepreneurs: service to encourage rooftop gardens within bulk generators -  currently pay contractors extra illicitly to take waste away", "Tenant farming (allotments in germany where you can relax and garden) - Would be stolen in India", "APMC market in Yeshwantpur or city market - If compost can be organised and taken to these markets - Wouldn’t work with distributed collections", "Huge opportunity for entrepreneurs to be a service provider (“take care of maggots”) - Doesn’t need to be empanelled but helps in being found - AMC model? - empanelled to be allowed to take waste away - FCO compost regulations: can sell as soil evidence (humus content is of value) NPK is purely incidental", "Young man doing construction demolition, Stone crusher - ILFS has similar plant in Delhi - Hassles with permission - BBMP is totally bloody minded - entrepreneurs should look at nearby cities/towns who won’t give grief - Same grief as Blr in metros", "Nobody is taking notice in small towns (4900+ towns) - Cost is lower - Easier to get space, permissions - Set up in Panchayat area and service in Blr - Still a question of “What’s in it for me”? - 65% of contract value is bribe", "Model town is “Kolar” - Beautiful waste management system - 1 month: doorstep collection, 70% voluntary segregation, rest at plant - 1 of 210 towns do without landfill", "DMA (Directorate of Municipal Administration) - Responsible for small towns - Ask “Which small town” - Any temple town has mountains of coconuts, marigold - Temple in Blr: lemon shells used as lamps - Now using lemon juice for squash (previously gutter), lemon shells dried and powdered", "Town in Kerala with lots of elephants - What do we do with elephant dung?", "Commissioner of temples - Will tell what is the waste from which temple town - e.g. Chowpathy Ganesha immersion: Huge mess from garlands - One officer designed “Nirmalya kalash” for garlands - Religious connection to convince people", "Solar pump sets - Underground brine to salt - CSMRI have units for As, F removal -  Rs. 7000 mt for 25lt/hr for arsenic removal - Ion exchange is regenerative - Opportunity for entrepreneurs - Pavaghat: fluoride affected (ask Vishwanath) - Cheaper than rainwater harvesting: 100s such tech", "Prof. Anil Gupta (Honeybee network, IIMA) - Be the “lab to land” link - Huge number of projects lying on shelves - Student designed a land mine detector - 1 Landmine/capita in Cambodia", "Wanted to be an angel investor - Went to Anil Gupta who has many small inventions - All of these projects need small investments to buy components - They don't have marketing or money to make 2 of the things and sell - offered to back 3 projects - Anil Gupta never got back: Instead asked for donation", "Huge smorgasbord of opportunities out there - Find them - Can see converting CSIR As/F decontamination into entrepreneurial venture - Place in mobile repair shops - Has to make money to be viable"], "13i": ["I had a 100 interests between 1959 & 1994 - After I met Capt. Velur in 1994, clean India campaign 30 cities in 30 days - He wouldn’t let me look at anything else", "Be absolutely single minded - Has been a cost to me except where I go on holidaying - Not possible to pursue other dilletantish interests - Focus and persistence - Quote “Persistence is the only thing that gets up “ - Just stick with it to succeed"], "1a": ["Born in Bombay, schooling in Deolali - 2 years college in Bombay, MIT, 10 years in Bombay -43 years in the present house in Blr - headed family foundry firm - Got into waste in 1991 post retirement - this is where I belong", "Husband came from shores near Surat - Both nature loving - Moved to Blr to set up factory, chose to live outside city - 12 km of nothing after city"], "3": ["Made it rich, beautiful - Total freedom and support to go anywhere from husband, still do - working time begins after dinner(laptop) - Realised early not team player but as an individual effectively can do policy advocacy - Supreme court as a lever", "6 yrs of grammar school in Karachi( 2-7 std) - Ms. Brooks would whack me if I wrote with my left hand"], "14b": ["Visual: Map of Blr - No farming even though there is farmable land - This land is being taken for development in hope of regularisation - This applies to 8 metros and 53 IMT population cities (as per 2011 census)", "Consider myself a “Pollinator”", "Afforestt tried 10X10 forest at patel farm - 8 inch saplings, too small - “Just needs watering“ but didn’t work - Hasn’t been back to see it (1-2 yrs, April 24th) - Wanted to promote his method as a buffer around waste management site - Needs to be there personally if It’s to be selected - Saw 2 of his plantations on Kanakapura road", "Thrive solar lamp: 8 hrs of sunlight - 8 hrs of artificial light - Rs. 600, Rs. 450 for NGOs onechildonelight.org - Portable lamp with solar panel built-in - Manufactured in Hyderabad - Not sold through dealers: mostly NGOs, religious institutes - USP is programming of chip to ensure steady light", "There are 70M families in India without light - No one is going to give them electricity - One factory in Hyd can’t reach all of them - He would love to give kits for assembly - Under design trademark, would like a franchise model - Keen to ensure quality - Different to selco model (large panel, battery, 40 sockets)", "First PhD in IT, taught for 8yrs (public health management) - nominated for fellowship to Harvard (2nd PhD) - 8 yrs in Japan - women’s empowerment in Afghanistan - What do you empower without light?"], "2a": ["Aren’t they the same? Haven’t thought - Non-governmental individual (NGI) - don’t have a team, work with others: hub and spoke - Kids are away, husband is no more - 9pm- 2am work day - Day spent: villagers come for help - 25-30% of month spent travelling", "1 daughter PhD ecology, Canada, went to Stanford - Another Freemont, SF => Industrial Engg, now CPA in finance - Joint projects: travel and holidays"], "2b": ["Passion in environment, nature - parents and husband - comes from growing up in last house at edge of town in Deolali, military shooting ground buffer zone, walks with parents - Father’s friend talked about life cycle of butterflies", "All highly urban growing up - Grew up in suburban “cantonment” town - never entered village ecosystem - Foundry was on an island opp gateway of India - Sister was with WWF, VP of Bombay Nat history society, 1st batch IIM-A"], "4a": ["Weird question - best climate in all of India - heat dome is expanding", "Had a golden opportunity: Cantonment area FSI ratio=0.5 - Leads to a lot of green spaces - Erase green belt and open to people with FSI of 0.5 - Would have saved trees"], "4b": ["BBMP’s refusal to support segregation: make contractors take and transport segregated - payment by tonnage: system designed to be anti waste minimization - 1996: 80% wet waste, 5% dry waste, now they claim its more “I doubt it”", "Traffic, but not part of the city", "Biggest problem: Corruption, no political will - no scarcity of technical solutions - All tenders are fixed: whoever offers highest kickback", "Plastic “bag” killed off dust bin collections - when plastic bags entered wet waste, farmers stopped taking the waste back - “Catch them young”- children, villages, towns - Apartments giving waste to piggery: how much can pigs eat?", "Ramki claimed they had a leachate pond  was irrigating farms around: soil and crops are dead, uncultivated - Buffer zones: trees will die too - Mawallipura village: flies bringing cholera, carried by buffalos (3km from plant) - Leo Saldanha mobilised the villagers to close down the plant", "State allotted site to BBMP which invited Ramki (via tender) - Ramki compost plant in Mavallipura (3km from everywhere) - 300 ton compost plant, 30 yr lease Rs. 1/acre/year", "BBMP sent 600-700 tonnes/day to a site built for 300 tonnes - Rs. 166-700 tonne (10% increase per year) paid for all of waste instead of just compost - Transport and land paid for by taxpayer - Same situation in Gurgaon - Setting up WM plants has become a scam and racket", "No monitoring - farmers compare cost of compost to manure (Rs 1800/tonne) - Production cost of compost is high because of lack of segregation otherwise would fit budgets of farmers - Compost people: pay us tipping fee to accept waste (compensation)", "US tipping fee: entrepreneurs can buy land and rent out for landfill - NJ used to pay $100/tonne(18years ago) to landfill operation in Penn state - Toronto -> Michigan $400/tonne - Rent for capital invested", "Ground water pollution for 3km around - Mavallipura closed due to villager protests - 700 tonnes split (350 Terraforma+ 350 Mandoor) - Blr 2nd after Trivandrum to face such issue", "Health Impact: Water is incredibly polluted: Turkish coffee like water from village pump - Irreversible: no way to get it out (stopping the pollution or pumping out)"], "4c": ["Don’t attend meetings of SWMRT, don’t do anything, have to go from macro to micro and back again", "Not a Bangalorean - manage my own wastewater - difficult to use solar due to trees, under panchayat until 2007 (studied neglect after BBMP acquisition)", "Wish I was not doing this, like to do something about nature, got into this to protect rural roads from waste - green belts vs green ribbons: protect nalas, lakes - look up CDP map: 4-5 km belt around Blr", "Work on national canvas, look up website - BBMP: dumping on highway because the space had run out - No one’s land: National Highway won’t defend shoulders - Chased the files down and found land - builders lobby don’t want dumped waste", "Fighting for buffer zones - supreme court, now with National Tribunal(1975)", "Oldest waste management plant in India is in Blr - buffer zone was cut from 500m to 50m to help builders lobby - Now residents against WM plant - US law understanding near landfills - States must give cities space for waste management", "Municipal solid waste management rules 1999: used by CPCB and Union Env Ministry - Rules were 95% ok (take what I can get) - 5% was incineration which has now grown to a genie", "As Engineer and parsi, think everyone is good and honest - Never thought I would give birth to this", "Water hyacinth choking all water bodies in India - Orphaned waste - Someone using to make fibre for sanitary napkins - Lake Eerie 1971: lower phosphorus levels (detergent) to limit water weed growth", "Low mercury tube lights - Lead free paints - Copy of IA 22 (wish list of what I want courts to do)", "These entrepreneurs do not come from a background in waste - Connect the entrepreneurs with those with skills - Find the entrepreneurs with a question - Arghyam: you can ask them a question and an expert will answer it"], "5b": ["From vedic times: ppl will give food waste to animals - only some inedibles would go into a pit “tippe”/”khaddda” - emptied before monsoon as organic manure on land: balanced feed for soil", "Scarcity of animal manure leading to low nitrogen levels - “Limiting nutrient “ (Nitrogen => hybrid seeds, urea factories) - “Green revolution” - Indian soils have low levels of carbon (now limiting nutrient) now due to low organic manure", "In 1960s: bullock cart of waste went door to door in Blr - farmers would bring produce into city and fight over dustbins on lanes to take back - British built liquid mgmt systems: no SWM because there was no waste", "From 1960s: urea was easy, organic manure was laborious - Organic waste from fields was and is being burnt instead of being composed", "Towns were small, farm land was 2-3km away - Metros like Bombay, where will you find a field to accept your waste/manure - As Blr grows into absolutely large metro, for political reasons villages were consumed into city without services - “City has come to me with multi storeys”"]}, "metadata": {"Sector": ["Waste"], "Venue": ["Patel Farm"], "Organisation": ["Almitra Patel"], "Interview Number": ["18"], "Duration": ["5:30:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Individual"], "Name(s) of Interviewee(s)": ["Almitra Patel"], "Interview Code": ["sph-pri-ind-was-almi"], "Date and Time": ["8/7/2015 10:30:00"]}}, "Shudh Labh": {"responses": {"12b": ["Intention was to break even and have 2000 apartments by March 2015 - Now at 1200 apartments - Partners would like to own 2-3 DWCC & find solutions for unused dry waste (eg. kurkure wrappers) - Know mansoor (good guy)"], "7c": ["Observing & learning: improvise composting - optimize transportation cost of dry waste"], "7b": ["No challenges"], "7a": ["Supervision of multi skilled labour"], "6a": ["RWAs, hotels & restaurants (all kinds no space), industries - IGG source for identifying apartments - Also identify via word of mouth - Cheapest/volume of waste, high quality - RWAs because BBMP mandate"], "9a": ["Documents: use more visuals, 2-3 minute videos", "Coaching and mentoring: Public speaking (we need to do it a lot) - So the boys can pick up skills - Time management - Soft skills are important - Tech skills can be taught"], "10a": ["WM & veg farming with OE - Home & community composting"], "6b": ["Covers most of the segments - Richer community = more waste - Middle class = more conscious"], "10e": ["A lot - Entire network, come across good and honest people (especially coming from corporate) - We endorse most composting methods - Collaborate in Bangalore with all vendors - Now in Aurangabad, Pune, Hyderabad - All 3 partners very open"], "14b": ["Manure is 30% of wet waste and used for gardens - Not transported"], "6d": ["Feedback loop short because low margin business - End to end solid waste management service at Rs. 150/month/apartment - Install composting units"], "1a": ["From Manchenahalli near Chikbellabur - Engineering in Tumkur - Worked in Bangalore (IT) - Moved in 1991 for2 years, then USA (8.5 years) - Returned in 2003, Oracle for 14 years - Quit in 2011 - Freelanced then started up, then waste management"], "3": ["- Very happy as compared to when I was a salaried employee - Good space to be in right now"], "13c": ["Points at Dr. Cherian - On IT front, yes"], "13b": ["Is a startup until it breaks even"], "13a": ["I am very analytical - Business partner is a visionary - their bigger dreams will move us past breaking even - \"Trying to make a living\""], "6c": ["Phone doesn't stop ringing (annoys wife) - Trying to cut down - Need to train staff to be successful"], "11a": ["More of MOU ( eg OE), endorse other organizations though website - e.g. Smart bin, Hasiru Dala: where they need composting - onsite : SL, IGG (marketing), Hasiru Dala people"], "13f": ["Many people wouldn't know deep they are in and getting out of it ( say financially)"], "13e": ["Know the market a little more - Can address issues right away"], "13d": ["Not sure, tough market"], "8b": ["15"], "8c": ["Self funded - 3 buckets: installation, solid waste management, dry waste dream - Operationally shouldn't incur losses"], "13i": ["Less bureaucracy at govt level"], "13h": ["Accounting"], "13g": ["Same as barriers"], "2a": ["Ok now, don't travel much outside Bangalore - Learnt from IT career - Two businesses - iProcess : environment safety products for oil and gas - 50-50 across two businesses - Juggling, no issues on home front - Very passionate about waste"], "4f": ["Spreading awareness through SWMRT(events, stalls) - Vidhana soudha, lalbagh & cubbon park( every sunday got bandstand)"], "4d": ["Hiring, informal, collaborate with Hasiru Dala April 2015"], "4e": ["Central core districts: issues are more harmful - more concentrated vs villages (more distributed)"], "4b": ["Too big, civic bodies too big and cannot manage"], "4c": ["Started 1.5 years ago as partnership, introduced to IGG (classmate @ Mindtree) -> Dr, Cherian - Collaboration between OE & SL - Kitchen composting via microbial coco peat ( OE product)", "Learnt a lot over past 1 year, now : market & collaboration - do not interact much with govt( not fruitful) - Work with RWA's, green volunteers, layouts, restaurants, some industries, corporate (Mindtree) - They have spaces", "Announce info for awareness, amongst children - CSR programs of corporates - SWMRT - Home gardening - Workshops - OE coco peat - Leaf composting unit at Government school, awareness about segregation at Independence event", "Green volunteers go to busy restaurants, explain/share info: Problem statement, Solutions (segregation) - 60% organic waste, 25% dry waste, 10% hygienic waste - posters about Composting units, 2bin1bag, DWCC - Target : 80% waste managed within house"], "4a": ["Rainy season since March - Awareness among people, especially in new Bangalore - They have brought more enthusiasm (traffic too)"]}, "metadata": {"Sector": ["Waste"], "Venue": ["iProcess Technologies Pvt Lt, Jayanagar"], "Organisation": ["Shudh Labh"], "Interview Number": ["24"], "Duration": ["1:00:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["For Profit"], "Name(s) of Interviewee(s)": ["Vasuki"], "Interview Code": ["sph-pri-fpr-was-shud"], "Date and Time": ["8/14/2015 16:15:00"]}}, "Greenopia": {"responses": {"12a": ["No M&E methods at the moment"], "12b": ["Greenopia upcoming goals - Delivering crowd funding promise - Finding funding - Applying to accelerators and investors outside of India", "October 2015 - First product placement"], "7d": ["Facebook group for end user access"], "7c": ["Mayu: Getting funds - Fundraising - We could possibly use out of our own pockets"], "7b": ["Mani: End user access not much of a challenge - Crowdfunding you access to database constantly (Greenopia - B2C)"], "7a": ["Mayu: Quality control: Right now limited amount of funds - Have to choose in what components to spend money"], "6a": ["Typical Bangalore guy - Busy, urban professionals with same exposure"], "9a": ["Only picking people we know that can deliver - We are learning - Acquisition of skills happening", "Skills: Design - Tech (Prototyping level) - Tech is material to create experience - Takes design - Can call on specialist as need be - We know what we need to know"], "10c": ["Mayu: Collaboration leads to learning - When you are seeing a problem and framing, then you see someone else’s frame - Can lead to learning"], "10a": ["Mayu: Active collaboration within the team - All the time trying to create space where people are open to say something - Not feeling judged", "Mayu: Internal - Change everyday space when team gets together for meeting", "Mayu: Brainstorming - Involving everyone - Everyone posts on what is going on in repsect to the domain (Online)"], "10f": ["Greenopia shares systems - Making tech-hardware open source - DIY - Plug into", "As designers, we work on other people’s problems - Sharing - Bouncing ideas on design"], "13a": ["Mayu: Entrepreneur is a hyped up term for sure - Act of value creation - Genuine problem solving - Focus on how to create value - 1 reason I moved into design", "Mani: Entrepreneur is an attitude from when you are from within to create value - Long term sustainability - Mani started at age 13"], "10d": ["Greenopia not part of any organised collaborative platforms at the moment - Haven’t come across any"], "10e": ["See culture of sharing as symbiotic relationship", "Group of gardeners - Example: Company on city balcony gardens (Have been in industry for a while) - Reluctant in working together - Got introduced through common referral - When asking to work together they did not show interest", "We tried collaborating externally with research bodies"], "14b": ["CKS - one hub repository - Like what they are doing \n\nOld (Sleepy, traditionalists) and new Bangalore playing a role together"], "6d": ["Mayu: End user helps design initiative through surveys - Decisions made based on what our backers want", "Feedback from initial users - Example: Wall adapter was not working and needs to be run on battery (Since many pots are placed on terrace space)"], "11b": ["Criteria for Greenopia: Alignment in values - Co Founders for example - Difference in personality and skills are OK - If in it for different reasons then not good - Who we want to be together"], "1a": ["Mani: From Salem, Tamil Nadu - Family in Coimbatore - College in Ahmedabad - Lived in Bangalore 3 years (1 year worked with Infosys) - Now living in Koramangala", "Mayu: From Bopal, Madhya Pradesh - Moved to Delhi then Bombay - To Ahmedabad (NID) - Moved to Bangalore 2 months back - Now living in Koramangala"], "10b": ["Mani: Active collaboration is choice based - Example: BLR IoT group", "Mayu: External collaboration - Autonomy is important - Meeting with other experts", "Mani: If you are collaborating with us - Are you enjoying? - Should be enjoying - Trust - Enjoy - Still learning on the job on how to collaborate"], "3": ["Mani: Soc-Env part - I was never so much into growing plants - Have to understand - Ref: All pots outside on Jaaga terrace", "Mayu: More mindful of food - Observing more", "Mani: Big part of target audience is IT professionals - Can relate to them - I was in that sector - Can relate", "understand value systems - Activities and hobbies these guys engage in - Break from work is wanted - Not predictable but magical"], "5b": ["Food - Branded product/companies have the trust because branded (As to Local seller and no packaging) - Middle class believes in brand", "Organic food comes at a certain price", "Air - With amount of green in Bangalore would not expect so much air pollution - Lung infection takes longer to recover from - High pollen count in Bangalore", "Spider plant and snake plant - Common house plants - Creates good air - Negate effects of pollution"], "13c": ["Mayu: Interaction with entrepreneurs - Before NID - Mani reads a lot of blogs - Online interaction", "Mani: Interactions with entrepreneurs - In friend’s circle - Daily basis - Give each other feedback"], "13b": ["Mayu: Startup should come with expiry date", "Mayu: Startup in small town is not as glamourous as this - People wouldnt know what CEO meant - People would say owner of the company", "Mani: Not all startups may be entrepreneurs - Phase where you feel you can work out of it"], "6b": ["Well paid - Typical 50000 to 70000 - Highest 2-3 Lakhs per month"], "6c": ["Face-to-face direct interaction with end user once in two weeks", "Online direct interaction - Everyday - Passive observer - Don’t intervene in space and don’t change, unless needed - Stay outside of their world", "Some days I participate in online forum - Can give genuine questions since I am gardening - Involvement feels right to me"], "11a": ["No partnerships yet"], "13d": ["Yes. Need for entrepreneurs in this sector - Economic exposure is necessary - Fundamentals - Finance part"], "8b": ["Greenopia team size - 2 full-time - 1 full time on project basis - 1 NID freelancer - HW/Firmware support - 1 techie gardener found"], "8c": ["Crowdfunded - Money broken down: 1. Understanding domains (Required for experiments - Lab), 2. App developer (Working with Cumulations), 3. EMS partner (Electronics), 4. Plastics, 5. Travel (Research cost - Whoever engaged on regular basis), 6. A little partying (BBQs, Terrace parties)"], "13i": ["Mani: Networks, Trust, Prototyping - Environment of constructive criticism - Reality to fantasy", "Mayu: Everyone saying this is the only way you can go - Different kinds of companies that made it through different routes, different paths", "Mayu: Entrepreneurs should be able to choose their mentors - Who is fitting to trust to get advice", "Mayu: Lived experiences", "Mayu: Breaking down authority: Mentors can’t be authoritative - Mentors need to be open, Startups need to feel important and not only being told", "barriers\n\nMayu: If I were Bangalorean, could have leveraged network"], "8a": ["Mayu: Social capital - IoT ecosystem - Use of passionate gardeners community - BLR IT group - Jaaga", "Struggling to find techie gardeners to collaborate with - Resource crunch - Technical understanding - Horticulturist but not too academic", "Time management tools - Online tools"], "8d": ["Yes. Tech enables initiatives very much - Tech enabled gardening - To do so we need laptops, Facebook - We are a tech and design company"], "8e": ["Work space influences very much, matters a lot - Space with sunlight, makes big difference for productivity - Need to look out - Like balance between open and private - Joined yoga", "Location of Jaaga is a bit tough - One way street - From Koramangala 20-30 min by car"], "13g": ["Mani: Curation and filtering are a challenge for startups \n\nMayu: Everytime we have to find someone - Solving problem in Greenopia - Starting from scratch - Long route of who can we go to - We need recommendations on how to find - Finding right resource at the right time - Will save time because of tight timelines"], "2a": ["Mani: Particular about not being completely consumed in startup - There are other dimensions of me - Books - Writing", "Mayu: Reach office at 11am-ish - We end up with a lot of tasks - We stay awake at night - Good work flow in evening"], "2b": ["Mani: Not settle down for my idea of unauthentic - Search for authentic - Where will I find it is my inspiration", "Mayu: In Greenopia, of all things I’ve done, I finally feel alive - Optimal challenge - Not an easy challenge", "Mayu: Greenopia - Sense of larger meaning and purpose - In larger context - Business, Design, Science understanding", "Mayu: What is being done here in India is being done outside of India at the same time - India is not trailing", "How do you combine tech with something zen-like as gardening"], "4f": ["Mayu: User research - Get in touch with crowdfunding backers - Urban professional interest in greens - Research to make sense of what we are doing", "Mayu: Involved in gardening groups on Facebook - What kind of questions, interactions, people", "Mayu: Before crowdfunding - People in networks shared ‘converting’ - Understanding led to conversions - Converted = Those with lifestyle disease (Like cancer) - Realise doctors can only do so much - Boils down to food", "Mayu: Influencers who have seen the light - When people engage with influencers they can see the light - People want to know can someone make me change easily? How many people can change?", "Mayu: Friend made them realise “Looks like food, tastes like food, but was not food” - Know what the food is", "Mani: Extremists - Passionate kinds - Terrace gardeners"], "4d": ["Mayu: A lot of external dependencies: Dependent on nice people - Many good people in the world - Thank God - Product designers - Consultants (Ex: Electronics) - Agencies - China manufacturing - Language of talk to Chinese org", "Mayu: Builder route is not in - Parts of city where there is space to garden - makes more sense in Apartments - Balconies - Where people go to buy/rent after getting a job"], "4e": ["Mani: Problem space is working professionals - IT people - Busy professionals - hard to narrow down on location"], "4b": ["Mayu: Only challenge I see is infrastructure constraints", "Mayu: Goverment laws", "Mayu: Where can you plant? - Space to plant (Idea: Can create weekend farming but where will you find place in the city? How to go about? So much traffic in the city)", "Mayu: After you’ve seen rest of places, we can appreciate Bangalore", "Mani: Bangalore seems better than most cities - There is bas traffic, bad roads and waste"], "4c": ["Greenopia: Internet enabled urban gardening", "Mayu: Crowdfunding level - 1 pot in your space - Keep builders in mind - Not only end-user - Apartment spaces - Getting in touch with architects", "Mani: We may not directly address"], "4a": ["Mayu: Sensibility of the city - Don’t know if Bangalore people see themselves different - Acceptance from local people", "Mayu: More wellness and environment conscious", "Mayu: During crowdfunding - Main funding from Bangalore and Bombay - Many active users from Bangalore on online gardening platforms", "Mayu and Mani: Weather", "Mayu: Cyclists here", "Mayu: Upcycling - Compared to AHM, BOM", "Mayu: Daily Dump containers", "Mayu: bangalore has 35,000 terrace gardeners", "Mani: Green exposure level very high", "Mani: New age migrants supported by IT industry"]}, "metadata": {"Sector": ["General"], "Venue": ["Jaaga"], "Organisation": ["Greenopia"], "Interview Number": ["21"], "Duration": ["2:00:00"], "Orator": ["Tej Pochiraju"], "Documentor": ["Shaona Sen"], "Type": ["Startup"], "Name(s) of Interviewee(s)": ["Greenopia (Mayukhini, Mani)"], "Interview Code": ["sph-pri-sta-gen-green"], "Date and Time": ["8/11/2015 2:07:00"]}}, "Biome Contractor": {"responses": {"7c": ["We train batches of workers continuously on making mixes and blocks", "Batches stay with us for 5-6 years", "Some teams have been with us for 15-20 years", "They don't leave once trained as they would have to learn from scratch elsewhere", "Construction workers know about Biome Principles after training", "All stages photographed weekly and observations noted during inspections"], "7a": ["Labour is biggest challenge", "Unskilled labour cannot build for us", "Migrants from TN, AP have dropped due to state support on rations and free food leading to high unemployment in those states", "Everyone works for money - if someone pays higher they leave"], "9a": ["Can't use unskilled labour for Biome work", "Speak 6 languages, write in 3", "Important to communicate clearly to workers to ensure quality", "You should understand the job easily (e.g. over phone) and deliver without supervision", "Everyone working under Biome is proud of it", "If you are skilled you get a job anywhere - not so with unskilled", "Workers do not bring families to see completed projects"], "9b": ["Separate teams to train on various skills", "1-2 years of on-job training with supervision and guidance", "Can usually judge worker by appearance", "Give 1 week's work to new recruits and judge quality", "Subcontractors have portfolios not masonry"], "6b": ["More than 1L per month"], "14b": ["Favourite project is Prakash Iyengar house - lots of small, new things, one of first projects as contractor", "Would chainge traffic system in Bangalore", "Would add more greenery in architecture", "Learnt a lot from senior contractors", "In life you have to keep learning", "Mistakes should be shared and not repeated"], "6d": ["Team is part of design process"], "8a": ["Skilled workers after training - 100-200 people under Biome", "Always sufficient work - hence full-time employment", "Thekedar has bank account", "If someone quits from team they usually recommend 1-2 workers before leaving", "Workers who quit might call again in 2 years looking for work", "We build rooms with water and current facilities for workers on site", "We build a toilet for workers on site", "Workers from TN, AP go home for 3-4 days every 15-20 days", "Workers do not usually have families here", "Holiday on Sundays", "Few women - we only accept women with families", "Permanent workers have health insurance", "Safety equipment on site", "We collect waste plastic and add it to foundation", "We use eco-friendly pesticide for termite protection"], "1a": ["From Ulsoor area, Bangalore", "Staying in Koramangala since 7 years"], "13c": ["Yes, across fields amongst friend circle"], "6a": ["All kinds - doctors, designers, software professionals", "Mostly in south Bangalore - Kengeri to Whitefield"], "13a": ["Starting up your own job", "All subcontractors are entrepreneurs", "I have been an entrepreneur for 10 years", "Stardom is someone appreciating your work"], "6c": ["Once a week during site inspections with contractors, architect and clients"], "13g": ["New kind of work is always challenging", "Once you enter a field you create challenges", "There should be challenges so it's more interesting"], "13f": ["No - you should take whatever comes your way"], "13e": ["Can work anywhere"], "13d": ["I started because everyone has an aim - you want to rise and show"], "8b": ["50 workers: 10-15% from Bangalore, rest from AP, TN, Bihar, Bengal", "Daily workers paid weekly on Saturday", "Piece work e.g. carpentry paid on contract", "Back-up teams in case of labour issues", "Age range of 25-40 - younger used if available", "Karnataka workers prefer apartments and flyovers as they can work in large groups (20+)"], "13i": ["Lots of support, backbone from family and friends", "Payment management - lots of dependent workers so cashflow is important\n\nSource of work for entrepreneurs", "Someone should back them"], "13h": ["Lack of management leads to failure"], "8d": ["Whatever is new is technology", "Machine tools replacing handwork for perfection"], "2b": ["Started work at Biome in 2002 under a contractor", "Now junior-most independent contractor to Biome since 2006", "We should love our work - should be passionate", "Work should differ from project to project", "Diploma in civil engineering"], "4b": ["Traffic", "Government facilities like roads and drainage"], "4c": ["We do not puncture the groundwater table - no bore wells", "We do not use as much concrete and cement - mud where possible", "Work as a team - no individuals"], "4a": ["Greenery - now taking initiative in planting trees again", "Good bus facilities compared to other states", "Lots of migrants"]}, "metadata": {"Sector": ["General"], "Venue": ["Coffee Day, Koramangala BDA Complex"], "Organisation": ["Biome Solutions Contractor"], "Interview Number": ["31"], "Duration": ["1:00:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["For Profit"], "Name(s) of Interviewee(s)": ["Manjunath"], "Interview Code": ["sph-pri-fpr-gen-biom_c"], "Date and Time": ["8/20/2015 13:30:00"]}}, "Asmita": {"responses": {"12a": ["2 point check - trainee checks then next level up - manager then responsible for anything that goes wrong e.g. Asmita"], "7d": ["1 individual regulating team interacts with R&D team daily to understand workflow"], "7c": ["Active monitoring", "Documentation - 15% of appraisal - mandatory"], "7b": ["Manufacturing/ QC/ Regulating department - ask for specific data - they don't tell system of arranging data"], "7a": ["Documentation of digital and physical data - lots of data", "R&D team so excited about experiments, data traceability goes haywire - trouble with auditors"], "9a": ["Bioreactors - grow cells that make products - prepare foods, samples, sterilise", "Compiling data and data analysis", "Implementing changes in quality control and manufacturing", "Excel, time management, communication skills"], "9b": ["Technical skills exchange - powerpoints, journal compilatiosn", "Training - once a month HR training - not mandatory - certainly reflective, yearly reviews"], "10d": ["ResearchGate - global online platform - forum of exchanging scientific information - active collaboration is encouraged - lists publications - visibility on publications in certain topics"], "10e": ["Ideally, not supposed to be - knowledge transfer when you switch organisations"], "14b": ["Biocon location: Electronic City, Bommasandra area - lots of factories and plants"], "1a": ["Childhood in Calcutta - class 2-3 Bombay - class 4 Delhi - undergrade Bachelor of Technology in Cal - Masters Univ. of London, UK", "Career - came to Bangalore as intern at CellWorks", "Biocon since August 2011"], "10b": ["Not much detailed interaction - with some people who have left lab and went to other companies"], "6a": ["Cancer patients, soriasis, rheumatic arthritis"], "6c": ["R&D lab does not interact directly with target audience"], "6d": ["Manufacturing process gets sent from R&D for characterisation - data should process (developing process) - clinical trials team interacts with end-user"], "8b": ["Always have interns - 6 months particular responsibility - Asmita in charge of intern recruitment", "25-28 employees, 5 interns (MSC, BTech/MTech - Bio) - not BSc because hands-on less", "After graduation, internship hopping - most graduates change field to IT (80-90%) or move on to higher studies - PhD guys (back from US) cannot get jobs", "In South India - classmates explore entrepreneurship and take more risks - Bangalore as an example - East more oriented to studies", "Rigorous interview process at Biocon - then R&D strength low - now R&D group has expanded substantially"], "8a": ["Work from home concept doesn't work for us", "Quality assurance team only for R&D - constantly changing - clinical trials come with major costs- partner takes cost - FDA audit 2 year span", "Materials: equipment, instruments, printing machines, disposables, consumables (do whatever you want attitude, don't reuse)", "Computers to person is 1:2 ratio", "People resources - trainees - trying to bring number down", "Food = terrible"], "2a": ["No weekend office - work pressure not tremendous - R&D bit relaxed, pressure varies, focus keeps changing - clinical trials, documentation", "Deadlines - managers accommodating with leaves", "Daily log book - 40 to 50% elaborate process - if every step written can't work like that", "Hard to prove data is not fraudulent", "Work has made Asmita more creative", "Group of young people - fresh bubbly team into different cultural interests - made her open up more (used to be introverted) - small team knows each other - team itself creates this atmosphere", "Extra-curricular activities within work - film making CSR project on social cause", "Ride-sharing at Biocon - cab for 10-15 people - Rs. 2000/month"], "2b": ["Likes Biology, not into medicine - depressed at hospitals - where you can apply biology?", "Kiran preaches - drugs made by US companies, here we are trying to make at low cost - affordability in India - called biosimilars - nothing can be identical", "Clinical trial patients come from marginalised communities - allow for experimentation - mindset is we have nothing to lose", "Monthly interactions at Town Hall meetings with Biocon team", "Recently R&D head resigned"], "4e": ["Electronic City, Biocon area - water is pathetic - Biocon may have role - waste water treatment?", "Solvents at Biocon have separate cases - R&D segregates brought to Biocon's warehouse - buffers (salt+water) go down drain - casual, probably dispose chemicals down drain"], "4b": ["Traffic - road condition - footpath", "Water - tankers in summer - Bangalore water quality is really bad", "Air pollution", "Don't know neighbours in Bangalore - stronger community culture in Calcutta"], "4c": ["Technically, production of monoclonal antibodies - once your immune system knows virus, next time weapons will be ready to kill - we make those weapons = antibodies - foreign molecules = chemicals", "Replenish immune system with chemicals - naturally wouldn't produce", "Frequent use of antibiotics could create resistance", "Bacteria = enemy, powerful, drug-resistant", "Antibodies are good to use for fighting accuracy - avoid side-effects of drugs - 1/10 percent of side-effects have to mention in research - can improve quality of life - can relapse", "Genetic code has changed - reformat DNA to sustain", "Bio-engineering part: recreating/manipulating cell to do what you want it to do"], "4a": ["Bangalore known for biotechnology - Hyderabad too (Dr. Reddy Labs)"]}, "metadata": {"Sector": ["General"], "Venue": ["Costa Coffee, Koramangala"], "Organisation": ["Biocon"], "Interview Number": ["6"], "Duration": ["2:10:00"], "Orator": ["Tej Pochiraju"], "Documentor": ["Tej Pochiraju"], "Type": ["Individual"], "Name(s) of Interviewee(s)": ["Asmita Mukerji"], "Interview Code": ["sph-pri-ind-gen-asmi"], "Date and Time": ["7/24/2015 19:30:00"]}}, "SunSaluter": {"responses": {"12a": ["M&E - Administer baseline and follow ups - Partners are capable of collecting data - SS analysis - Country director conducts follow-up surveys \n\nSometimes country director limitation on the field is lack of ability to speak all languages besides Hindi", "Data tracking is a weakness of ours", "SunSaluter survey content - Examples: Local cost of kerosene - Difficulties in electricity - Health impacts - Current system difficulties"], "12b": ["Impact goals - Be financially sustainable by end of 2016", "Global grassroots mission to get SunSaluter out there - Business - Make resources available such as the tool kit plan"], "7d": ["India at the forefront (Tech solutions)", "SunSaluter is small and young - Plenty opportunities"], "7c": ["Create a tool kit to start SunSaluter operations with partners anywhere", "Our country director knows what to do and how to go about it"], "7b": ["End user access - Not really a challenge - Tech that integrates with existing tech"], "7a": ["QC - Not for what we manufacture in house", "QC - We want users to make SunSaluter product (Through kit) - Final local entrepreneurs that can build business around SunSaluter product - Marketing to Assembly", "QC - Resources available differ per area where SunSaluter products sold", "QC - Surveying is a huge challenge - Not perfect data set"], "6a": ["End-user is slightly different than our customers - Our customer are the people doing work in solar off grid - End users access SunSaluter through customer", "End- user - Rural India - living off grid - Typically relies on kerosene and wood - Insufficient light - Children cannot study - Smoke inhalation - Less productivity of parents"], "9a": ["2 mechanical engineers (R&D) - 1 business guy in Bangalore (Knows how things work in India) - 1 country director with non-profit management background - MBA - Rural electrification"], "10c": ["Internal - Been interesting for Malawi team to know about India’s research and development - How users differ from places - India has vast difference place to place", "External - Introducing new tech, new paradigm - We learn from them - They are working directly with folks from rural communities"], "9b": ["Experimental, on-the-job learning is training"], "6b": ["Varies - 2000 to 10000 rupees monthly household income per month"], "10d": ["Quite often - Technology Exchange Lab (Online platform) - USAID - Innovation Exchange (Online platform) - Both small user bases", "Wouldn’t call CLEAN collaborative platform - No way for mentors to directly interact"], "14b": ["Funder requirements - Funders demands vary - Some say thank you for submitting with no feedback - Orgs have money to give and they will gladly do so - Some funders rigorous/demanding reports (Like World Bank and UN)", "SunSaluter rotation device is patented - Debating on how to proceed - License - Open it up", "SunSaluter toolkit plan: Digital - Subset of actual - Autocad, assembly manual - Info brochure - Internal docs - ex-factor: other customised resources", "India great job under Modi - Solar renewable agenda - favorable climate in India for our work"], "14a": ["Speak to SELCO- Original off-grid solar company"], "6d": ["End users sometimes help design initiative - Some customers", "SunSaluter design is patented but we are open", "SunSaluter product has been iterated more than 60 times based on local contexts of where product is being used"], "8a": ["Tools - Basic stuff - Google Drive - Skype - Viber", "Resources - Part of conversations that are highly collaborative - Our tech is complimenting to what others are doing - Greatest resource", "Platforms in Energy - San Francisco meetup once a quarter on Energy Access to swap best practices - CLEAN group in Delhi right now"], "11b": ["Criteria - 3 primary partners based on a lot of trust", "Now we want to work with more people - Trust is a challenge - Conceptualising pipeline for partners - Step of gradual increase in trusting and working together"], "10b": ["Active collaboration - Absolutely - Fundamental - Essential to our work - Working with collaborators/Partners"], "3": ["Cognisant, compassionate thinking by working in this space", "Better understand of the world and needs"], "1b": ["From outside - Seattle, Washington - Visited Bangalore 3 times in past year - Stays 1 month per visit", "Jake = COO - Been with SunSaluter since Apr 2014"], "13b": ["Startup - Organisation around that vision and willing to try new things to make happen with limited resources"], "13a": ["Entrepreneur - An innovative individual who sees opportunity that others do not see"], "6c": ["We don’t do a whole lot - Organisations/Partners they do most of work"], "11a": ["100% private partnerships - 17 partners in India, 1 in Malawi, 1 in Mexico - Global network of grassroots partners", "A goal would be to work with the government"], "13f": ["Ent barrier - Primary is access to capital - Takes money to start and get to sustainability"], "13e": ["Ent advantages - Superlative local knowledge, understand how things work - Which might be why we do not see large, global solar companies - Small = Agile"], "13d": ["There is a role for entrepreneurs - All individual leading orgs we work with are entrepreneurs in solar off grid space"], "8b": ["SunSaluter HR - 3 in Bangalore - 1 Malawi - 2 USA - Average age: 30 years old"], "8c": ["Funding comes from grants and donations - Plan is to be financially sustainable without the need of external support", "Bulk of money goes into salary, then manufacturing", "Be self-sufficient by end of next year"], "13i": ["Resources - Having connections and skill sets - Access to network willing to support and like-minded entrepreneurs"], "13h": ["Majority of entrepreneurial initiatives fail - Perseverance - Acknowledgement when something may not be working, try new solution"], "8d": ["Tech does enable initiative. Communication between teams in 4 different time zones"], "8e": ["We could achieve more a little quicker if I was in India (Currently working out of USA home and cafes)"], "13g": ["Ent challenges - Ignored by formal economy, entrepreneur with local mindset to tackle them", "Ent challenges - Small scale no access to wider base of knowledge and resources - Really have to bootstrap", "Ent challenges - Office space is largest capital cost of startups"], "10a": ["Active collaboration within team for technical advice"], "2a": ["Work remotely from Bay Area (SF, Cali) - Works from home - ~9 to 5pm - Likes flexibility of remote position - Results based planning"], "2b": ["Used to study chemistry - Interest in solar technology and off grid solar", "Got research grant to Philippines in 2012 - Noticed how many people live without basic electricity"], "4d": ["Dependencies - Skype and viber once a week", "Dependencies - Not totally autonomous - We are not for profit - Reports to write to funding partners - Requirements to hit", "Adjustment in working in Indian system - Americans are more deadline oriented"], "4b": ["In general, poor internet connectivity, hard to communicate with team", "Concern on quality of lakes in Bangalore (Water)"], "4c": ["Solar energy has emerged as a great tool to battle energy poverty", "SunSaluter works with solar home systems - LED lights - Fan and cell phone charging costs", "SunSaluter makes low cost solar panel rotating mechanism (Manufactured in Bangalore) - Not a stand alone product", "Piggy backing - 400 existing off grid organisations", "We started working in India 1 year ago - Climate group funding (Pilot)", "SunSaluter office in Sunkadakatte, Karnataka - 3 people based there"], "4a": ["Jake’s knowledge is limited on Bangalore - Bangalore is one of India’s cleanest, most orderly business friendly cities"]}, "metadata": {"Sector": ["Energy"], "Venue": ["Jaaga - Skype"], "Organisation": ["SunSaluter"], "Interview Number": ["26"], "Duration": ["1:00:00"], "Orator": ["Tej Pochiraju"], "Documentor": ["Shaona Sen"], "Type": ["Startup"], "Name(s) of Interviewee(s)": ["Jake"], "Interview Code": ["sph-pri-sta-ene-sun"], "Date and Time": ["8/17/2015 10:30:00"]}}, "Acara": {"responses": {"12a": ["At the end of semester: Indicate assumptions - What they have done - What they would like to do with more time? (Leading to fellowship) - What did they not do - Fellowships not always to expectations of students - How important are the goals? Maps to maturity of organisations", "Example: 5 options offered to student -> 3 selected -> interaction through skype etc ->  placement - No process beyond", "Interns write for Acara’s blog (also Institute of Environment) - 2 blogs required, discussions stem from blogs"], "7d": ["Students do a good job of putting folks at ease - Aruna has offered to talk with parents - Open house with parents helps", "On quitting and starting up - Aruna will question “have you given yourself enough time” - Will question younger ones", "Gestures from Director - dinners at home", "Communication issues due to internet while travelling"], "13g": ["In an everyday sense, Mumbai is more entrepreneurial - Bangalore more structured/elite -  Rickshaw Drivers - Entrepreneurs: very focussed, discourse is skewed towards system - Mumbai more about people", "Indian students risk averse (questions, failures, high expectations) - American more open - People should fail more often - Success has many friends, bike rental co failed in silence -  tokenism, opportunism", "Centurion University in Orissa - Wants risk talking students - Hands on program(masters) - Students don’t think of it as legitimate"], "7b": ["Very few parents meddle but do worry - Concerned about introversion - Health (vaccination)"], "13d": ["Local sensibility and entrepreneurship: As an educator, can identify entrepreneurship beyond formal channels - Informal (marketplaces) quite important - “great learning”"], "10b": ["Aruna interviewing entrepreneurs - “Water/sanitation”: is jumping off -  Students explore, pick specific tech and start -  Too much info at policy level - Now talking to entrepreneurs first up", "Counterpart in Minneapolis, does same as Aruna - Context in Minneapolis comes from him", "Aruna helping build context in other countries - Not yet the right person - Identify the right partners in Bangladesh (trust their judgement)", "Focus areas: energy, rural electrification - not education, transport. mobility (time limitations) - Keeping up with current issues - Water management: Students given choice of hypotheses/orgs"], "13i": ["Local: IIHS based in India - used to do similar program - On their way to becoming university -  Students interested in entrepreneurship - IIHS got funding from Rockefeller Foundation", "Incubation: NSRCEL: tech and business - funding from DBT - mentors: professors, alumni - “Enable people to follow their ideas” - Space + Mentoring + Funding", "IIHS scaled down incubation for students - Largely in the realm of experimentation - e.g. team of 4-5 from NMIMS (all local) - Eco friendly transportation - Bike rental - Good people, money - Academic/ parental pressures - Team, negotiation, built characters, insight", "One team from Chhattisgarh: poor English, IIHS helped in presentation - equal to IIT/IIM -  IIHS couldn’t penetrate education system"], "8e": ["Only person from large institute - Worked from home, couldn’t work - Lives in north, partners in centre/south - Space is legitimacy (meetings) - Initially thought Jaaga was too expensive (July 2014) - hadn’t researched coworking - Met MC at Idex event", "Met interesting people - Expanding understanding of innovation - Fall sem: work from comp at home, (9pm classes)", "Pet flare-up: unsafe for pedestrians (lighting, drains) - Walk down Richmond road is unpleasant", "Jaaga doesn’t actively give access to creativity - Lots of platforms in the city/Information dissemination /Info overload - Wants support in campaigning, cannot run everything - Activism: Hasn’t met activists at Jaaga", "No groceries/Restaurants on Richmond road - Forced to used bigbasket - Wants to try food delivery to so she can recommend to students"], "1a": ["Grew up in new Bangalore (Malleswaram) - Tamil"], "6c": ["Student age range: 18-35 (mostly 18-25)", "Interaction with students: Seasonal - Sep - Dec: student teams (3-5) work on business ideas - Talk to one team/Week -Introduce to entrepreneurs/orgs - Help students when stuck/ with group dynamics", "Peer to peer insight: fraud - Privileged backgrounds - Should I even do this? - Am I the right person? (course requirement) - Empathising with students", "Mapping background to Acara, screening: What brought them - community service - why will they add value"], "14b": ["Innovation: how does a vegetable vendor assess how much to buy from KR market?", "Acara: Dedicated 10 month fellowship - No opinion on students quitting and starting up - Selection: Very closely divided to idea - No student has quit and started up except My Rain in Madurai, Steel quit his job in Minnesota, moved here and started up"], "2a": ["University of Minnesota/Acara(30 hrs) - Affl: Mentor cap network(1 month, now completed) (May/June 2015) - In talks with other organisations for mentoring - White Swan Foundation (writing articles): Attempt to reach out to people on mental well being", "Likes seeking out multiple, gets bored - Large overlaps with Acara so helps being social and networking - Feast or famine at Acara - Often work in self generated/self learning - Coursera (MOOCs) - May(3 weeks )+ 2 months leading up to fall is busy - Lets other orgs know when she’s busy in may", "Soon to be full time in Acara, other promising at UMinn (USAID, other progs) (Nascent) - Travel+ inducting new partners - Asked to hire interns so she can concentrate on big picture", "2 years at IIHS partnering Acara  - 1 year at Acara"], "14a": ["Fyne by a friend: highly custom, local restaurants, Fyne will consolidate orders from multiple restaurants, focus on non-dominant areas (north, west)"], "4c": ["4 weeks to 10 months with orgs - Fellowship following fall semester - 25 fall semester students led to 3 fellows - 1. Civil Engineering: beekeeping for marginal farmers - 2. Masters in Public Health working with Swasthi (reproductive wealth) - 3. Civil Engineering (renewable energy),  Selco for med devices", "Ana: communications, writing, fairly analytical, low quantitative skills - Erin: bee keeper, adaptability - fellowship not as expected but still learnt worldly wisdom", "System: Ask questions - Raw emotions", "Fellowship: min 1 week, determined by organisations (eg. Swasth, track workflow/patient flow, student spent 3 days in clinic, course asked for 1 week community service learning) - Needs of other courses - Interdisciplinary? - Looking beyond India too", "Selco asks for 6 months - Robic to spend 3 months: solar microscope", "Sharing:\nData/impact surveys: Aruna will check if shareable (not project wide, specific after fall sem etc, might not have impact survey)", "Main objectives of Acara:  Support impact, innovation, sustainability - “How are you an enabler in students’ innovation thinking? - Look to us as supporters/enablers in future endeavours", "How does Acara influence (control) future growth of student? - creating a comprehensive ecosystem - eg. entrepreneurship in Rwanda: Partnership with incubators (soft landing) - why, what: if convinced that student will implement/follow through", "Funding for graduates: eg. student came to TISS for 3 weeks after grad, wants to come back - through CSR? - Create corpus? - Low interest loans? - NFP/Social enterprise can’t offer - Learning scenarios from students", "Institute of the environment was formed to make “learning in the sciences accessible to outside community”", "University is very bureaucratic, Acara fairly renegade - Institute of Environment new director is she (Mid 40s) - current director is middle aged (50s, male, white)", "Social enterprises like Selco are part of inner sanctum - Have program partners and fellowship partners - Selco is both - Starting point: program partners (day long visit etc), feeds into fellowship"]}, "metadata": {"Sector": ["General"], "Venue": ["Jaaga Startup Meeting Room"], "Organisation": ["Acara Institute for the Environment"], "Interview Number": ["1"], "Duration": ["1:30:00"], "Orator": ["Shaona Sen"], "Documentor": ["Tej Pochiraju"], "Type": ["Academia"], "Name(s) of Interviewee(s)": ["Aruna Raman"], "Interview Code": ["sph-pri-aca-gen-acar"], "Date and Time": ["7/20/2015 10:11:00"]}}}