{"12a": "Do you have Monitoring + Evaluation methods to track the impact of your initiative? If so, what?", "12b": "What are your upcoming goals?", "7d": "What steps are taken to address these end-user access challenges?", "7c": "What steps are taken to address these quality control challenges?", "7b": "What are the current challenges of running your initiative with regards to end-user access?", "7a": "What are the current challenges of running your initiative with regards to quality?", "13b": "What is the definition of a startup?", "9a": "Please describe the skills within your team.", "10c": "Does collaboration lead to learning? How?", "9b": "Is training provided for skills development? What type of training?", "10f": "What do you share and with whom?", "13a": "What is the definition of an entrepreneur?", "10d": "Are you part of any organised collaborative platforms?", "10e": "Is there a culture of open sharing in your sector?", "12c": "Any impact studies and data that can be shared for Project Sphere research", "14b": "Any further notes from visual exercises, extended conversation", "14a": "Recommendations on any individuals and/or organisations we should speak to.", "11a": "Do you have any partnerships?", "13h": "Why do entrepreneurs fail?", "13e": "What advantages do local entrepreneurs have?", "13d": "Is there a role for entrepreneurs in addressing these local needs? What is the role?", "1a": "Where are you from? What part of Bangalore do you currently live in? Have you lived outside of Bangalore? Where and how long?", "10b": "Do you practise active collaboration? External? How?", "3": "How has your work on socio-environmental initiatives affected your lifestyle?", "1b": "(If from outside) Where did you move from? What year?", "5a": "Is there an analogy to this socio-environmental condition?", "5b": "Please share your perspectives on air and food challenges in Bangalore.", "13c": "Do you interact with entrepreneurs? How often?", "6a": "Who is your end-user?", "6b": "What is the average monthly household income of end-user?", "6c": "What is the frequency of direct interaction with your end-user? How?", "6d": "Does your end-user help design of your initiative? How?", "13f": "Are there barriers to entry for new entrepreneurs? What and why?", "11c": "What is the percentage breakdown of your public to private sector partnerships?", "11b": "If you have partnerships, what is the criteria for partnerships?", "8b": "What is the size of your organisation? Size of team within organisation? Average age?", "8c": "How are you funded? Where is the money spent?", "13i": "What resources are needed to strengthen these entrepreneurs?", "8a": "What resources and tools do you use to strengthen your initiative?", "8d": "Does technology enable your initiatives? How?", "8e": "Is your work affected by your office location and work space?", "13g": "What challenges do local entrepreneurs have?", "10a": "Do you practise active collaboration? Internal? How?", "2a": "How do you balance your time? (Personal / Professional)?", "2b": "What is your inspiration?", "4f": "What measures are taken to understand these challenges?", "4d": "Are there any external dependencies?", "4e": "In which areas of the city are these challenges most prevalent? (Geographically/Demographically)", "4b": "What are Bangalore’s current socio-environmental challenges?", "4c": "How is your project addressing these specific challenges?", "4a": "What are Bangalore’s current socio-environmental advantages?"}